[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁t	-0
he	-1
▁a	-2
▁the	-3
▁w	-4
▁o	-5
in	-6
nd	-7
▁s	-8
ou	-9
re	-10
▁h	-11
▁and	-12
▁b	-13
▁of	-14
▁f	-15
is	-16
er	-17
▁to	-18
▁m	-19
ll	-20
es	-21
it	-22
at	-23
▁y	-24
ed	-25
on	-26
▁you	-27
▁c	-28
▁d	-29
or	-30
en	-31
ing	-32
▁p	-33
▁l	-34
ar	-35
▁th	-36
an	-37
▁in	-38
om	-39
▁he	-40
▁n	-41
▁I	-42
ill	-43
as	-44
▁be	-45
▁g	-46
ve	-47
ot	-48
le	-49
▁will	-50
▁T	-51
se	-52
▁wh	-53
ut	-54
▁ha	-55
▁L	-56
im	-57
▁"	-58
id	-59
ay	-60
ow	-61
▁e	-62
▁The	-63
▁A	-64
gh	-65
od	-66
am	-67
▁on	-68
▁for	-69
▁is	-70
ith	-71
ir	-72
us	-73
▁his	-74
OR	-75
ORD	-76
▁LORD	-77
ac	-78
▁your	-79
▁J	-80
▁re	-81
▁with	-82
el	-83
▁S	-84
▁not	-85
her	-86
ver	-87
ent	-88
ri	-89
▁him	-90
ra	-91
et	-92
▁k	-93
▁it	-94
▁G	-95
▁who	-96
▁that	-97
▁them	-98
rom	-99
ght	-100
il	-101
ad	-102
ur	-103
▁we	-104
▁as	-105
▁they	-106
al	-107
▁from	-108
▁H	-109
▁me	-110
▁li	-111
ce	-112
▁u	-113
▁sa	-114
ro	-115
ah	-116
ke	-117
▁an	-118
▁my	-119
▁was	-120
▁all	-121
and	-122
st	-123
▁have	-124
▁B	-125
▁God	-126
th	-127
ld	-128
▁st	-129
▁are	-130
ion	-131
."	-132
ore	-133
▁M	-134
▁their	-135
▁com	-136
ic	-137
▁se	-138
au	-139
ple	-140
ord	-141
ain	-142
▁said	-143
est	-144
red	-145
▁de	-146
hen	-147
▁go	-148
▁Is	-149
▁son	-150
ly	-151
▁do	-152
▁W	-153
ame	-154
ven	-155
rou	-156
▁king	-157
ess	-158
▁had	-159
▁this	-160
ers	-161
all	-162
▁man	-163
ant	-164
▁E	-165
▁out	-166
▁He	-167
▁pe	-168
rael	-169
▁Israel	-170
▁at	-171
▁were	-172
one	-173
ab	-174
▁up	-175
ong	-176
▁sh	-177
▁has	-178
▁peo	-179
▁or	-180
▁D	-181
▁by	-182
if	-183
▁one	-184
ter	-185
▁off	-186
▁bec	-187
▁al	-188
▁but	-189
▁people	-190
▁what	-191
▁sp	-192
os	-193
▁P	-194
ear	-195
▁day	-196
▁Then	-197
em	-198
▁so	-199
▁am	-200
ose	-201
nt	-202
ake	-203
ather	-204
res	-205
pt	-206
ist	-207
ust	-208
ak	-209
▁br	-210
▁'	-211
ight	-212
▁O	-213
▁ag	-214
ard	-215
▁So	-216
▁N	-217
ok	-218
▁say	-219
ru	-220
▁ch	-221
ath	-222
ive	-223
ace	-224
ch	-225
▁pl	-226
▁men	-227
▁her	-228
ause	-229
fore	-230
own	-231
ites	-232
--	-233
ge	-234
▁again	-235
ud	-236
ous	-237
▁F	-238
ves	-239
ome	-240
ct	-241
You	-242
▁there	-243
▁no	-244
pp	-245
ul	-246
▁But	-247
▁us	-248
ation	-249
▁lo	-250
out	-251
very	-252
▁pro	-253
ast	-254
urn	-255
▁j	-256
▁They	-257
▁land	-258
other	-259
▁hand	-260
▁over	-261
ings	-262
sel	-263
iah	-264
▁C	-265
▁like	-266
▁because	-267
av	-268
to	-269
ell	-270
▁v	-271
▁le	-272
▁when	-273
▁kn	-274
ked	-275
▁con	-276
ig	-277
ould	-278
▁she	-279
▁su	-280
▁And	-281
ep	-282
▁Jes	-283
▁ab	-284
ity	-285
▁father	-286
▁ri	-287
▁did	-288
▁wor	-289
▁When	-290
reat	-291
▁against	-292
li	-293
▁into	-294
wn	-295
ind	-296
▁come	-297
ered	-298
▁bl	-299
ood	-300
▁Jesus	-301
art	-302
▁before	-303
▁ne	-304
▁those	-305
▁down	-306
our	-307
ach	-308
▁went	-309
▁ser	-310
ave	-311
hed	-312
ide	-313
▁our	-314
▁sin	-315
▁comm	-316
▁des	-317
ade	-318
▁came	-319
ry	-320
▁offer	-321
ved	-322
▁ar	-323
ale	-324
▁cl	-325
▁You	-326
ine	-327
ph	-328
ise	-329
▁any	-330
▁made	-331
▁every	-332
ther	-333
ount	-334
ouse	-335
les	-336
▁house	-337
▁know	-338
ness	-339
▁dis	-340
ild	-341
um	-342
▁Je	-343
▁tw	-344
ies	-345
ign	-346
way	-347
his	-348
ho	-349
so	-350
ime	-351
▁Jer	-352
▁ear	-353
▁put	-354
avid	-355
▁right	-356
▁ro	-357
▁may	-358
ate	-359
▁David	-360
ack	-361
ip	-362
▁pri	-363
▁co	-364
▁word	-365
▁R	-366
here	-367
ish	-368
▁r	-369
▁pr	-370
?"	-371
fe	-372
▁its	-373
ile	-374
la	-375
▁if	-376
▁Jud	-377
▁can	-378
▁ho	-379
▁ac	-380
ice	-381
ted	-382
orn	-383
▁priest	-384
▁di	-385
,"	-386
▁As	-387
nder	-388
ol	-389
▁serv	-390
ite	-391
oses	-392
▁For	-393
▁other	-394
▁Z	-395
▁been	-396
rough	-397
ng	-398
▁ex	-399
ound	-400
▁command	-401
ants	-402
self	-403
▁fi	-404
▁sons	-405
▁great	-406
▁year	-407
.'	-408
oth	-409
ck	-410
hes	-411
▁fo	-412
▁Ab	-413
are	-414
ree	-415
round	-416
▁wat	-417
be	-418
qu	-419
▁sw	-420
▁Judah	-421
▁about	-422
▁through	-423
▁rep	-424
▁Moses	-425
▁see	-426
▁way	-427
ance	-428
▁K	-429
▁en	-430
▁un	-431
led	-432
▁set	-433
ations	-434
▁bu	-435
alem	-436
▁then	-437
usalem	-438
▁Jerusalem	-439
▁must	-440
▁these	-441
▁af	-442
▁give	-443
▁among	-444
▁away	-445
▁heart	-446
ts	-447
▁wr	-448
▁let	-449
aught	-450
▁earth	-451
ure	-452
rought	-453
▁dec	-454
▁time	-455
▁make	-456
▁brother	-457
▁brought	-458
▁also	-459
▁Eg	-460
▁Lord	-461
▁call	-462
▁prop	-463
ans	-464
ich	-465
ypt	-466
ment	-467
▁Egypt	-468
▁says	-469
▁place	-470
▁tem	-471
▁ang	-472
ub	-473
▁Ph	-474
▁gi	-475
dom	-476
▁bring	-477
▁own	-478
▁la	-479
ful	-480
az	-481
▁fl	-482
ag	-483
▁take	-484
▁name	-485
▁offering	-486
ving	-487
▁than	-488
▁temple	-489
ty	-490
aven	-491
▁ent	-492
▁took	-493
▁sent	-494
▁In	-495
▁ru	-496
▁city	-497
▁eat	-498
ever	-499
aul	-500
igh	-501
▁which	-502
▁gave	-503
▁under	-504
ob	-505
▁back	-506
▁would	-507
un	-508
read	-509
▁good	-510
▁long	-511
ft	-512
▁live	-513
▁wom	-514
The	-515
▁rem	-516
▁fore	-517
▁turn	-518
irit	-519
▁dest	-520
ue	-521
hat	-522
▁heaven	-523
ink	-524
▁where	-525
row	-526
▁days	-527
▁acc	-528
▁Israelites	-529
itt	-530
irst	-531
▁saw	-532
▁spe	-533
▁ey	-534
▁child	-535
als	-536
▁life	-537
▁some	-538
▁things	-539
▁two	-540
thing	-541
▁more	-542
mb	-543
▁app	-544
▁even	-545
sw	-546
▁heard	-547
▁Ch	-548
▁now	-549
▁On	-550
▁ke	-551
▁fe	-552
oh	-553
▁answ	-554
▁fa	-555
sh	-556
▁left	-557
rist	-558
ighty	-559
▁nations	-560
▁ev	-561
▁This	-562
▁There	-563
eous	-564
ren	-565
▁each	-566
▁asked	-567
ried	-568
▁Am	-569
▁done	-570
ie	-571
▁tr	-572
▁Christ	-573
▁If	-574
▁She	-575
▁gl	-576
▁hands	-577
att	-578
▁does	-579
▁law	-580
▁work	-581
▁Now	-582
▁Le	-583
▁love	-584
▁righteous	-585
▁head	-586
ough	-587
▁servant	-588
hing	-589
▁how	-590
▁Do	-591
ress	-592
ze	-593
▁eyes	-594
rif	-595
▁tell	-596
▁first	-597
ps	-598
▁ra	-599
▁sac	-600
▁just	-601
roy	-602
icked	-603
▁years	-604
▁sc	-605
illed	-606
▁destroy	-607
▁pre	-608
▁prophe	-609
▁look	-610
ors	-611
tar	-612
ass	-613
▁called	-614
get	-615
▁end	-616
▁per	-617
▁rest	-618
!"	-619
selves	-620
▁gra	-621
te	-622
ect	-623
ds	-624
▁water	-625
▁arm	-626
▁Al	-627
▁gold	-628
less	-629
▁stre	-630
▁town	-631
ull	-632
rink	-633
▁nor	-634
▁wicked	-635
ised	-636
ied	-637
ory	-638
▁given	-639
ble	-640
▁stand	-641
▁Sh	-642
oin	-643
ward	-644
ence	-645
▁disc	-646
▁fire	-647
▁many	-648
▁daught	-649
▁pres	-650
▁decla	-651
ort	-652
▁gu	-653
▁ad	-654
outh	-655
ron	-656
ert	-657
▁evil	-658
cend	-659
lied	-660
▁told	-661
▁count	-662
sp	-663
▁only	-664
mon	-665
▁It	-666
▁after	-667
▁death	-668
▁sword	-669
oy	-670
able	-671
llow	-672
▁speak	-673
▁children	-674
▁altar	-675
isten	-676
▁car	-677
▁blood	-678
amp	-679
▁Be	-680
▁faith	-681
ions	-682
ated	-683
▁sil	-684
und	-685
ber	-686
▁shall	-687
This	-688
▁tri	-689
▁himself	-690
ai	-691
uth	-692
▁ret	-693
▁te	-694
▁descend	-695
▁found	-696
▁unt	-697
leas	-698
▁words	-699
▁priests	-700
▁god	-701
▁sl	-702
ower	-703
ning	-704
ock	-705
ost	-706
▁replied	-707
▁whole	-708
ary	-709
gether	-710
▁hear	-711
▁char	-712
▁follow	-713
▁fam	-714
its	-715
▁brothers	-716
▁around	-717
▁Saul	-718
▁until	-719
▁become	-720
▁return	-721
▁bet	-722
▁answered	-723
ship	-724
hy	-725
lon	-726
eth	-727
iel	-728
▁bur	-729
▁together	-730
ap	-731
lean	-732
▁tak	-733
▁fell	-734
▁All	-735
acob	-736
▁burn	-737
▁enem	-738
▁should	-739
uch	-740
▁whom	-741
▁holy	-742
▁keep	-743
▁Lev	-744
▁sacrif	-745
aby	-746
▁jud	-747
▁mar	-748
▁Jacob	-749
▁offerings	-750
ash	-751
▁qu	-752
▁inc	-753
▁drink	-754
vere	-755
ond	-756
▁offic	-757
▁declares	-758
age	-759
ws	-760
▁seven	-761
▁gr	-762
▁ord	-763
▁lead	-764
oice	-765
▁old	-766
pen	-767
ains	-768
▁three	-769
aron	-770
▁Phar	-771
▁kingdom	-772
▁without	-773
ines	-774
hu	-775
▁high	-776
▁descendants	-777
abylon	-778
▁cont	-779
ilt	-780
ife	-781
ished	-782
▁Babylon	-783
iz	-784
▁tre	-785
▁woman	-786
▁ca	-787
▁pray	-788
▁another	-789
▁beg	-790
▁mount	-791
▁everything	-792
oab	-793
▁accord	-794
▁Ah	-795
▁upon	-796
▁Aaron	-797
▁Alm	-798
aster	-799
▁reb	-800
▁fall	-801
▁silver	-802
▁Almighty	-803
els	-804
▁Sp	-805
▁del	-806
▁wife	-807
▁bless	-808
eb	-809
raise	-810
▁power	-811
▁anyone	-812
▁listen	-813
▁young	-814
▁mother	-815
oke	-816
▁sec	-817
▁(	-818
▁po	-819
▁four	-820
ove	-821
▁bod	-822
▁war	-823
▁Phil	-824
▁night	-825
▁dead	-826
▁became	-827
ious	-828
▁thir	-829
▁Spirit	-830
ia	-831
▁att	-832
enty	-833
ousand	-834
▁well	-835
▁never	-836
▁thousand	-837
oss	-838
▁mouth	-839
ham	-840
▁har	-841
▁living	-842
ff	-843
alk	-844
▁bo	-845
fter	-846
▁near	-847
▁kings	-848
ces	-849
▁King	-850
▁fiel	-851
▁food	-852
▁ever	-853
▁discip	-854
▁im	-855
undred	-856
ix	-857
ared	-858
enth	-859
▁Sam	-860
stand	-861
▁face	-862
▁here	-863
▁ground	-864
▁hundred	-865
ged	-866
▁Man	-867
▁nothing	-868
ched	-869
▁fathers	-870
▁pleas	-871
▁Eli	-872
▁cons	-873
▁along	-874
▁bel	-875
▁open	-876
▁while	-877
ned	-878
vereign	-879
ne	-880
▁Ar	-881
aph	-882
▁towns	-883
▁die	-884
▁going	-885
attle	-886
▁send	-887
lom	-888
venant	-889
▁light	-890
▁spirit	-891
▁forever	-892
▁Re	-893
pe	-894
ches	-895
ives	-896
▁hel	-897
▁rej	-898
Do	-899
▁cut	-900
▁After	-901
cept	-902
▁side	-903
▁covenant	-904
▁Sovereign	-905
▁sins	-906
▁inher	-907
ick	-908
▁num	-909
▁dist	-910
▁country	-911
▁reg	-912
▁unc	-913
▁inherit	-914
00	-915
▁Jos	-916
▁comes	-917
▁famil	-918
▁We	-919
▁bir	-920
▁pur	-921
▁str	-922
ss	-923
we	-924
▁Th	-925
▁Ben	-926
▁bre	-927
▁mon	-928
lomon	-929
▁show	-930
▁saying	-931
▁Solomon	-932
▁according	-933
▁beli	-934
▁Philist	-935
▁glory	-936
▁Levites	-937
▁Therefore	-938
ates	-939
▁cur	-940
▁ref	-941
ices	-942
▁feet	-943
▁could	-944
▁still	-945
not	-946
▁bow	-947
▁wa	-948
▁ter	-949
▁fear	-950
▁find	-951
▁kind	-952
▁thr	-953
▁very	-954
If	-955
▁Se	-956
▁get	-957
ction	-958
ought	-959
▁help	-960
▁burnt	-961
▁month	-962
ire	-963
▁world	-964
▁enemies	-965
▁rece	-966
rie	-967
▁Father	-968
What	-969
▁wall	-970
▁commanded	-971
aoh	-972
▁At	-973
▁cub	-974
▁camp	-975
▁grain	-976
▁taken	-977
aiah	-978
▁comp	-979
▁same	-980
▁reign	-981
▁whose	-982
▁disciples	-983
▁servants	-984
ons	-985
▁desert	-986
rew	-987
ally	-988
▁sea	-989
▁sure	-990
▁Pharaoh	-991
ars	-992
ely	-993
▁These	-994
the	-995
▁gods	-996
▁turned	-997
ens	-998
▁His	-999
▁Let	-1000
itten	-1001
oseph	-1002
▁anger	-1003
ark	-1004
▁div	-1005
▁res	-1006
▁sk	-1007
▁bread	-1008
▁Joseph	-1009
▁don	-1010
▁sur	-1011
▁too	-1012
▁body	-1013
▁both	-1014
▁prom	-1015
▁written	-1016
▁far	-1017
▁died	-1018
▁full	-1019
▁belie	-1020
ures	-1021
▁cour	-1022
ase	-1023
▁opp	-1024
raham	-1025
▁prov	-1026
hua	-1027
semb	-1028
kiah	-1029
▁cro	-1030
▁army	-1031
▁offici	-1032
bey	-1033
▁tru	-1034
▁test	-1035
▁cannot	-1036
▁prophet	-1037
▁bro	-1038
▁worship	-1039
▁lived	-1040
▁daughter	-1041
▁El	-1042
▁id	-1043
side	-1044
▁Who	-1045
▁hill	-1046
▁Abraham	-1047
▁praise	-1048
▁understand	-1049
▁dev	-1050
▁joy	-1051
▁nam	-1052
▁peace	-1053
ossess	-1054
▁coming	-1055
▁though	-1056
bs	-1057
med	-1058
▁Jews	-1059
ointed	-1060
▁assemb	-1061
aces	-1062
▁want	-1063
▁inheritance	-1064
▁hon	-1065
▁gate	-1066
▁themselves	-1067
▁clot	-1068
▁My	-1069
ones	-1070
▁lam	-1071
▁build	-1072
eter	-1073
▁truth	-1074
▁belong	-1075
▁An	-1076
▁san	-1077
▁wine	-1078
▁streng	-1079
▁Me	-1080
▁idol	-1081
▁prophets	-1082
▁righteousness	-1083
ks	-1084
▁anim	-1085
▁capt	-1086
abb	-1087
den	-1088
▁mess	-1089
▁ways	-1090
▁toward	-1091
▁women	-1092
▁No	-1093
cause	-1094
jah	-1095
ween	-1096
▁happ	-1097
▁officials	-1098
,'	-1099
ib	-1100
▁wis	-1101
▁yet	-1102
▁stay	-1103
▁twenty	-1104
▁How	-1105
▁pass	-1106
Go	-1107
ern	-1108
ents	-1109
vest	-1110
ring	-1111
▁rec	-1112
▁kill	-1113
▁Ho	-1114
ened	-1115
raid	-1116
▁obey	-1117
orning	-1118
▁cubits	-1119
▁Son	-1120
▁ark	-1121
ments	-1122
▁between	-1123
▁Your	-1124
▁dark	-1125
▁seen	-1126
▁Joshua	-1127
▁possess	-1128
▁gen	-1129
▁From	-1130
▁morning	-1131
▁destroyed	-1132
hel	-1133
▁stood	-1134
ced	-1135
hem	-1136
ians	-1137
▁care	-1138
▁part	-1139
▁daughters	-1140
▁Eph	-1141
▁battle	-1142
▁unclean	-1143
▁yourselves	-1144
▁cr	-1145
▁Can	-1146
▁oil	-1147
ister	-1148
▁field	-1149
▁serve	-1150
ots	-1151
▁pal	-1152
▁Beth	-1153
▁judg	-1154
▁afraid	-1155
▁killed	-1156
ruit	-1157
▁cit	-1158
ached	-1159
ner	-1160
▁ten	-1161
▁Philistines	-1162
day	-1163
oud	-1164
▁exp	-1165
▁Paul	-1166
▁inst	-1167
▁looked	-1168
ense	-1169
ived	-1170
▁One	-1171
▁angel	-1172
▁hearts	-1173
og	-1174
uel	-1175
▁six	-1176
▁tribe	-1177
▁spread	-1178
▁present	-1179
ush	-1180
▁fruit	-1181
ook	-1182
▁mo	-1183
pped	-1184
▁gone	-1185
▁sheep	-1186
▁teach	-1187
▁wisdom	-1188
esh	-1189
ows	-1190
▁mer	-1191
▁tim	-1192
▁Why	-1193
▁since	-1194
▁surely	-1195
for	-1196
ief	-1197
▁hold	-1198
He	-1199
eds	-1200
imon	-1201
▁built	-1202
gr	-1203
aled	-1204
▁five	-1205
▁flock	-1206
▁sev	-1207
▁Holy	-1208
▁voice	-1209
de	-1210
ured	-1211
▁anything	-1212
ordan	-1213
▁sanct	-1214
▁Jordan	-1215
▁longer	-1216
▁dri	-1217
▁eld	-1218
▁Jeho	-1219
▁What	-1220
▁forg	-1221
▁wrath	-1222
iv	-1223
xt	-1224
ither	-1225
▁fellow	-1226
▁remain	-1227
▁strong	-1228
ang	-1229
oney	-1230
▁Moab	-1231
▁much	-1232
▁might	-1233
ued	-1234
▁sm	-1235
aced	-1236
▁lives	-1237
▁presence	-1238
▁wind	-1239
▁yourself	-1240
men	-1241
ute	-1242
▁Ba	-1243
▁tra	-1244
▁conc	-1245
▁enter	-1246
▁fight	-1247
▁Y	-1248
raim	-1249
▁mak	-1250
athan	-1251
▁conf	-1252
▁terr	-1253
jam	-1254
hold	-1255
▁such	-1256
▁stone	-1257
▁elders	-1258
ams	-1259
▁entr	-1260
iver	-1261
▁cry	-1262
▁lay	-1263
▁home	-1264
▁sign	-1265
▁trou	-1266
▁gener	-1267
▁contin	-1268
ins	-1269
▁dw	-1270
born	-1271
▁east	-1272
▁vine	-1273
▁wise	-1274
▁master	-1275
ail	-1276
▁ask	-1277
▁rel	-1278
▁male	-1279
▁read	-1280
▁spoke	-1281
▁returned	-1282
▁fif	-1283
▁doing	-1284
▁times	-1285
▁Benjam	-1286
▁filled	-1287
▁commands	-1288
ew	-1289
rem	-1290
ified	-1291
▁crow	-1292
▁walk	-1293
▁Peter	-1294
▁guard	-1295
zz	-1296
oun	-1297
arge	-1298
ling	-1299
▁whe	-1300
▁sett	-1301
▁third	-1302
▁today	-1303
▁sanctu	-1304
▁fool	-1305
▁tree	-1306
We	-1307
▁carry	-1308
▁creat	-1309
▁honor	-1310
▁Ephraim	-1311
▁strength	-1312
ized	-1313
ront	-1314
▁leave	-1315
aan	-1316
ets	-1317
▁sat	-1318
ledge	-1319
▁kept	-1320
▁chari	-1321
▁sanctuary	-1322
ci	-1323
act	-1324
ying	-1325
▁Joh	-1326
▁why	-1327
▁poor	-1328
▁stri	-1329
▁cross	-1330
▁dwell	-1331
▁family	-1332
ages	-1333
alle	-1334
▁rebu	-1335
▁began	-1336
▁everyone	-1337
bes	-1338
ince	-1339
▁save	-1340
▁heads	-1341
cla	-1342
athe	-1343
ined	-1344
▁sun	-1345
riend	-1346
▁heavens	-1347
cr	-1348
bed	-1349
alley	-1350
atter	-1351
eting	-1352
ittle	-1353
▁goat	-1354
▁prep	-1355
▁sing	-1356
▁idols	-1357
▁remem	-1358
ict	-1359
▁gif	-1360
acher	-1361
uring	-1362
▁bull	-1363
▁mighty	-1364
aac	-1365
▁pun	-1366
▁rul	-1367
ision	-1368
▁clan	-1369
▁stru	-1370
sy	-1371
oam	-1372
▁little	-1373
▁number	-1374
▁throne	-1375
▁clothes	-1376
op	-1377
▁new	-1378
▁def	-1379
▁defe	-1380
Why	-1381
ken	-1382
acle	-1383
▁May	-1384
▁fin	-1385
▁chief	-1386
▁sound	-1387
▁trust	-1388
ples	-1389
▁led	-1390
▁pay	-1391
claim	-1392
▁born	-1393
asting	-1394
▁being	-1395
▁Wh	-1396
iles	-1397
▁Zion	-1398
▁hope	-1399
▁lord	-1400
▁friend	-1401
▁spok	-1402
▁front	-1403
▁waters	-1404
▁det	-1405
▁hid	-1406
▁hum	-1407
▁next	-1408
▁others	-1409
▁mountains	-1410
▁sold	-1411
▁named	-1412
▁second	-1413
seh	-1414
iled	-1415
onze	-1416
▁Tent	-1417
▁mind	-1418
▁decre	-1419
▁Canaan	-1420
▁bronze	-1421
▁charge	-1422
▁palace	-1423
▁spoken	-1424
▁assembly	-1425
▁ap	-1426
▁got	-1427
▁cover	-1428
fl	-1429
irc	-1430
band	-1431
▁nation	-1432
▁mountain	-1433
▁sacrifice	-1434
tend	-1435
▁sal	-1436
▁believe	-1437
▁blessed	-1438
cy	-1439
ided	-1440
ison	-1441
▁carried	-1442
▁peoples	-1443
▁darkness	-1444
▁sn	-1445
▁beh	-1446
▁need	-1447
▁suff	-1448
▁Jeh	-1449
▁pers	-1450
But	-1451
ret	-1452
ult	-1453
▁Jon	-1454
▁fort	-1455
▁Jerem	-1456
▁answer	-1457
▁myself	-1458
key	-1459
alth	-1460
▁Yet	-1461
▁past	-1462
▁birth	-1463
▁donkey	-1464
gs	-1465
▁Neb	-1466
▁act	-1467
abbath	-1468
▁large	-1469
▁shout	-1470
ian	-1471
▁To	-1472
▁ce	-1473
ways	-1474
▁hal	-1475
asseh	-1476
▁John	-1477
▁order	-1478
▁burned	-1479
▁cities	-1480
▁incense	-1481
▁standing	-1482
ulf	-1483
▁Dan	-1484
▁fav	-1485
▁Joab	-1486
▁dece	-1487
▁port	-1488
▁Their	-1489
▁neigh	-1490
▁Sabbath	-1491
▁appointed	-1492
?'	-1493
asts	-1494
▁bes	-1495
▁resp	-1496
▁sight	-1497
▁thing	-1498
▁comple	-1499
mp	-1500
▁tou	-1501
▁laid	-1502
▁known	-1503
▁shame	-1504
▁Jeremiah	-1505
sed	-1506
yal	-1507
▁meet	-1508
▁shek	-1509
▁Manasseh	-1510
▁whatever	-1511
eng	-1512
elve	-1513
ject	-1514
▁suc	-1515
▁refu	-1516
▁wood	-1517
▁neighb	-1518
▁struck	-1519
▁animals	-1520
▁hus	-1521
right	-1522
ressed	-1523
▁crowd	-1524
▁Because	-1525
▁Meeting	-1526
▁entrance	-1527
aid	-1528
▁Ham	-1529
under	-1530
▁clean	-1531
oul	-1532
▁Ad	-1533
ilead	-1534
▁mour	-1535
▁seek	-1536
▁judge	-1537
▁north	-1538
▁Gilead	-1539
▁commit	-1540
▁detest	-1541
▁places	-1542
▁thought	-1543
▁proclaim	-1544
▁received	-1545
syri	-1546
▁imp	-1547
▁sle	-1548
▁Assyri	-1549
▁Samuel	-1550
▁accept	-1551
▁evening	-1552
▁sacrifices	-1553
eph	-1554
head	-1555
▁bas	-1556
▁dep	-1557
▁wit	-1558
▁bear	-1559
▁half	-1560
▁tong	-1561
▁husband	-1562
ired	-1563
▁sub	-1564
▁hard	-1565
▁soul	-1566
▁gives	-1567
aughter	-1568
▁rebell	-1569
▁prophes	-1570
▁faithful	-1571
▁est	-1572
There	-1573
▁With	-1574
▁break	-1575
▁watch	-1576
Come	-1577
▁lie	-1578
▁clans	-1579
▁favor	-1580
▁royal	-1581
▁wrong	-1582
athered	-1583
▁Benjamin	-1584
Who	-1585
air	-1586
ray	-1587
▁pie	-1588
▁meas	-1589
▁oath	-1590
▁above	-1591
▁trees	-1592
▁gather	-1593
pher	-1594
ting	-1595
▁ali	-1596
ariah	-1597
▁able	-1598
▁once	-1599
▁supp	-1600
▁till	-1601
▁Isaac	-1602
▁Mount	-1603
▁gathered	-1604
Let	-1605
When	-1606
▁purs	-1607
▁broken	-1608
▁instru	-1609
▁trouble	-1610
▁followed	-1611
ead	-1612
▁es	-1613
lesh	-1614
▁adv	-1615
ircum	-1616
▁Heze	-1617
▁Hezekiah	-1618
▁promised	-1619
eal	-1620
▁tab	-1621
▁free	-1622
▁rock	-1623
▁room	-1624
▁Samar	-1625
▁bound	-1626
▁always	-1627
▁decrees	-1628
▁firstborn	-1629
▁punish	-1630
▁sacred	-1631
▁knowledge	-1632
ls	-1633
ides	-1634
ries	-1635
▁gar	-1636
▁justice	-1637
▁judgment	-1638
used	-1639
▁dra	-1640
ected	-1641
erning	-1642
▁flesh	-1643
ael	-1644
ored	-1645
orses	-1646
▁reve	-1647
▁stones	-1648
Be	-1649
aim	-1650
▁Jo	-1651
ited	-1652
oured	-1653
▁tent	-1654
▁mercy	-1655
▁table	-1656
▁prison	-1657
▁raised	-1658
hon	-1659
osen	-1660
▁add	-1661
▁That	-1662
▁prost	-1663
▁think	-1664
▁horses	-1665
▁inv	-1666
▁fulf	-1667
▁lips	-1668
▁west	-1669
vation	-1670
▁Ammon	-1671
▁attack	-1672
▁leaders	-1673
▁throughout	-1674
It	-1675
My	-1676
▁fle	-1677
▁deep	-1678
ircumc	-1679
▁trump	-1680
▁chosen	-1681
▁outside	-1682
▁Ne	-1683
yard	-1684
▁cle	-1685
▁sum	-1686
▁alone	-1687
▁money	-1688
▁wealth	-1689
▁vineyard	-1690
▁household	-1691
lud	-1692
ram	-1693
ues	-1694
ceed	-1695
omet	-1696
▁Her	-1697
▁fine	-1698
As	-1699
▁Heb	-1700
▁ass	-1701
▁fal	-1702
▁road	-1703
▁thirty	-1704
▁Assyria	-1705
ual	-1706
▁hu	-1707
east	-1708
▁Jehoi	-1709
▁While	-1710
▁harvest	-1711
abl	-1712
ater	-1713
lech	-1714
▁Bar	-1715
▁cal	-1716
▁esc	-1717
▁cond	-1718
▁grow	-1719
▁laws	-1720
▁regul	-1721
▁Samaria	-1722
ention	-1723
isions	-1724
▁angry	-1725
▁makes	-1726
▁treas	-1727
▁establ	-1728
▁message	-1729
ider	-1730
oura	-1731
▁Baal	-1732
▁resc	-1733
▁south	-1734
▁suffer	-1735
up	-1736
cri	-1737
▁Pe	-1738
▁unf	-1739
ition	-1740
▁Edom	-1741
father	-1742
▁Elish	-1743
▁plant	-1744
▁giving	-1745
▁rejoice	-1746
▁seventh	-1747
▁salvation	-1748
iced	-1749
▁fled	-1750
▁true	-1751
▁used	-1752
▁treat	-1753
▁someone	-1754
How	-1755
mer	-1756
osh	-1757
erve	-1758
orns	-1759
▁dre	-1760
▁wid	-1761
▁chur	-1762
▁cove	-1763
▁door	-1764
attered	-1765
ernacle	-1766
▁appear	-1767
▁better	-1768
▁witness	-1769
▁tabernacle	-1770
▁understanding	-1771
.)	-1772
man	-1773
▁min	-1774
▁tor	-1775
imony	-1776
▁escap	-1777
▁person	-1778
▁prostit	-1779
▁Jonathan	-1780
▁disaster	-1781
mor	-1782
▁mir	-1783
uthor	-1784
▁arri	-1785
▁sleep	-1786
▁buried	-1787
▁twelve	-1788
▁forefather	-1789
ery	-1790
ibe	-1791
▁el	-1792
ully	-1793
urely	-1794
▁requ	-1795
▁gates	-1796
▁grace	-1797
▁wives	-1798
▁sister	-1799
▁messeng	-1800
▁neighbor	-1801
▁detestable	-1802
sal	-1803
▁desp	-1804
▁foot	-1805
▁glad	-1806
▁deeds	-1807
▁enemy	-1808
▁forty	-1809
▁worth	-1810
▁Elijah	-1811
omething	-1812
▁wickedness	-1813
abor	-1814
ible	-1815
fully	-1816
▁dust	-1817
▁pure	-1818
▁rich	-1819
▁vill	-1820
▁wait	-1821
▁guilt	-1822
▁saved	-1823
▁opened	-1824
▁tribes	-1825
▁delight	-1826
▁families	-1827
▁happened	-1828
ede	-1829
azar	-1830
▁gre	-1831
aniah	-1832
▁author	-1833
▁deliver	-1834
aw	-1835
ize	-1836
▁Es	-1837
▁aw	-1838
ijah	-1839
secr	-1840
vers	-1841
▁ate	-1842
▁ins	-1843
▁sit	-1844
▁soon	-1845
▁Every	-1846
▁entered	-1847
▁however	-1848
▁shepher	-1849
▁surround	-1850
▁commander	-1851
oe	-1852
ify	-1853
▁hor	-1854
▁lin	-1855
ouses	-1856
▁Some	-1857
▁appe	-1858
▁lies	-1859
▁weep	-1860
▁fields	-1861
▁foreign	-1862
▁something	-1863
ba	-1864
oc	-1865
aam	-1866
aut	-1867
▁By	-1868
▁ob	-1869
▁last	-1870
▁sake	-1871
▁wide	-1872
▁begin	-1873
▁linen	-1874
▁relat	-1875
onement	-1876
▁shekels	-1877
▁whoever	-1878
Now	-1879
iol	-1880
Take	-1881
▁boy	-1882
▁enc	-1883
▁run	-1884
unity	-1885
▁Shem	-1886
▁else	-1887
▁hair	-1888
▁lear	-1889
▁appro	-1890
▁within	-1891
erv	-1892
tic	-1893
▁Az	-1894
▁ir	-1895
ield	-1896
▁lif	-1897
▁pit	-1898
▁sto	-1899
▁Gent	-1900
▁rise	-1901
▁wild	-1902
▁thanks	-1903
▁plunder	-1904
No	-1905
iful	-1906
ises	-1907
▁Bal	-1908
▁top	-1909
▁Gibe	-1910
▁path	-1911
▁share	-1912
▁famine	-1913
▁territ	-1914
▁reached	-1915
▁speaking	-1916
land	-1917
▁par	-1918
▁ram	-1919
oboam	-1920
salom	-1921
▁Esau	-1922
▁Even	-1923
▁book	-1924
▁tear	-1925
▁viol	-1926
▁false	-1927
▁perish	-1928
▁prayer	-1929
▁Absalom	-1930
▁covered	-1931
▁receive	-1932
▁succeed	-1933
▁chariots	-1934
▁atonement	-1935
irm	-1936
ote	-1937
ason	-1938
vern	-1939
▁Will	-1940
▁flow	-1941
▁lion	-1942
▁plag	-1943
▁beaut	-1944
ruction	-1945
▁teacher	-1946
▁remember	-1947
▁concerning	-1948
aff	-1949
cted	-1950
▁fat	-1951
▁mid	-1952
▁bran	-1953
▁rain	-1954
▁cloud	-1955
▁disgr	-1956
▁mirac	-1957
▁flocks	-1958
▁fellowship	-1959
▁ox	-1960
nant	-1961
oint	-1962
▁bar	-1963
aphat	-1964
▁most	-1965
▁desol	-1966
▁during	-1967
▁Pharise	-1968
▁Jeroboam	-1969
▁forefathers	-1970
law	-1971
▁See	-1972
▁ban	-1973
▁exal	-1974
▁fast	-1975
▁pour	-1976
▁Those	-1977
▁ahead	-1978
▁walls	-1979
▁pieces	-1980
▁territory	-1981
▁possession	-1982
ban	-1983
bles	-1984
deem	-1985
spel	-1986
▁Bet	-1987
▁Gad	-1988
▁Han	-1989
▁eph	-1990
▁swe	-1991
orted	-1992
▁curt	-1993
▁goes	-1994
ertain	-1995
▁eight	-1996
▁angels	-1997
▁behind	-1998
▁gospel	-1999
▁redeem	-2000
▁consecr	-2001
▁appeared	-2002
▁Israelite	-2003
,00	-2004
apt	-2005
▁Go	-2006
,000	-2007
▁sla	-2008
inces	-2009
▁Aram	-2010
▁flee	-2011
▁iron	-2012
▁birds	-2013
▁incre	-2014
▁govern	-2015
▁proper	-2016
▁refuge	-2017
ech	-2018
iss	-2019
zer	-2020
▁sy	-2021
roll	-2022
▁Zeb	-2023
▁cra	-2024
▁cher	-2025
▁gain	-2026
▁mean	-2027
▁blind	-2028
▁cried	-2029
▁labor	-2030
▁loved	-2031
▁pract	-2032
▁ready	-2033
▁poured	-2034
▁stayed	-2035
▁ordered	-2036
▁reigned	-2037
▁cor	-2038
▁rid	-2039
▁tal	-2040
▁use	-2041
aziah	-2042
▁none	-2043
▁pill	-2044
▁talk	-2045
▁Elisha	-2046
▁entire	-2047
▁summon	-2048
▁tongue	-2049
▁compass	-2050
▁whether	-2051
▁Gentiles	-2052
Se	-2053
ec	-2054
osed	-2055
tern	-2056
▁ast	-2057
▁gir	-2058
▁Ahab	-2059
▁bapt	-2060
▁lambs	-2061
▁soldi	-2062
▁enough	-2063
▁houses	-2064
▁account	-2065
▁complet	-2066
▁pasture	-2067
br	-2068
odu	-2069
ilee	-2070
▁Sea	-2071
▁disp	-2072
▁meat	-2073
▁artic	-2074
▁knows	-2075
▁consum	-2076
▁Egyptians	-2077
▁compassion	-2078
In	-2079
▁Ag	-2080
▁wo	-2081
adne	-2082
zzar	-2083
▁Ish	-2084
▁cho	-2085
▁val	-2086
bered	-2087
▁fors	-2088
▁hung	-2089
▁weak	-2090
itting	-2091
▁bones	-2092
▁court	-2093
uchadne	-2094
▁includ	-2095
▁friends	-2096
▁offered	-2097
▁finished	-2098
uchadnezzar	-2099
!'	-2100
ial	-2101
ike	-2102
▁Gal	-2103
▁bit	-2104
▁ran	-2105
ready	-2106
▁ruler	-2107
▁cherub	-2108
▁except	-2109
▁sinned	-2110
▁arrived	-2111
ircumcised	-2112
▁therefore	-2113
of	-2114
hob	-2115
Your	-2116
omes	-2117
uben	-2118
▁Zer	-2119
▁adul	-2120
▁sear	-2121
▁tremb	-2122
vestock	-2123
▁sprink	-2124
▁officers	-2125
▁teaching	-2126
▁Ammonites	-2127
▁authority	-2128
▁committed	-2129
▁livestock	-2130
▁commanders	-2131
▁completely	-2132
▁Nebuchadnezzar	-2133
old	-2134
elah	-2135
▁bed	-2136
▁Most	-2137
▁glor	-2138
▁grie	-2139
▁cause	-2140
▁flour	-2141
▁gifts	-2142
▁prosp	-2143
▁quick	-2144
oshaphat	-2145
▁already	-2146
▁villages	-2147
▁beginning	-2148
▁community	-2149
They	-2150
aken	-2151
▁Ele	-2152
▁Amor	-2153
▁apost	-2154
▁demon	-2155
▁drive	-2156
▁grave	-2157
▁inner	-2158
▁slave	-2159
imelech	-2160
▁Reuben	-2161
▁beside	-2162
▁placed	-2163
▁neither	-2164
▁distress	-2165
▁Jehoshaphat	-2166
▁destruction	-2167
arm	-2168
▁ann	-2169
▁dire	-2170
▁real	-2171
▁tomb	-2172
othing	-2173
▁alive	-2174
▁etern	-2175
▁animal	-2176
▁brings	-2177
▁cattle	-2178
▁scattered	-2179
wo	-2180
but	-2181
now	-2182
ops	-2183
lebr	-2184
▁Rem	-2185
▁hur	-2186
aring	-2187
▁best	-2188
▁cast	-2189
▁ones	-2190
▁rule	-2191
▁close	-2192
▁dream	-2193
▁fifty	-2194
▁yours	-2195
▁Pharisees	-2196
▁generation	-2197
ug	-2198
fect	-2199
ilty	-2200
owed	-2201
▁Law	-2202
▁mur	-2203
▁nat	-2204
isted	-2205
▁Like	-2206
▁ears	-2207
▁gift	-2208
▁held	-2209
▁knew	-2210
▁lamp	-2211
▁ruin	-2212
▁seed	-2213
▁Asher	-2214
▁goats	-2215
▁bitter	-2216
▁guilty	-2217
▁St	-2218
Then	-2219
aves	-2220
that	-2221
▁Ram	-2222
▁harm	-2223
▁curse	-2224
▁lying	-2225
▁small	-2226
▁delive	-2227
▁hidden	-2228
▁plague	-2229
▁desolate	-2230
▁creatures	-2231
▁relatives	-2232
Is	-2233
pes	-2234
ran	-2235
acked	-2236
plend	-2237
▁broke	-2238
▁rulers	-2239
▁certain	-2240
▁oppress	-2241
Son	-2242
rer	-2243
tal	-2244
▁Pas	-2245
▁inn	-2246
▁low	-2247
▁pra	-2248
▁stra	-2249
▁hills	-2250
▁thres	-2251
▁leader	-2252
▁eternal	-2253
ten	-2254
bers	-2255
lessed	-2256
▁names	-2257
▁produ	-2258
▁camped	-2259
▁church	-2260
▁compan	-2261
▁record	-2262
▁regard	-2263
▁greater	-2264
▁anointed	-2265
▁branches	-2266
▁soldiers	-2267
ior	-2268
isf	-2269
let	-2270
ney	-2271
aked	-2272
▁Ara	-2273
▁Asa	-2274
▁den	-2275
iness	-2276
▁Jehu	-2277
▁Name	-2278
▁bord	-2279
▁hate	-2280
▁surv	-2281
▁alien	-2282
▁exile	-2283
▁perse	-2284
▁Hebron	-2285
▁condem	-2286
▁inside	-2287
▁passed	-2288
▁valley	-2289
▁careful	-2290
▁pleased	-2291
▁stopped	-2292
▁rejected	-2293
▁attention	-2294
▁generations	-2295
▁;	-2296
Look	-2297
▁cup	-2298
▁dry	-2299
▁few	-2300
▁red	-2301
sover	-2302
tyard	-2303
▁Shec	-2304
▁affl	-2305
▁coll	-2306
▁fail	-2307
▁stum	-2308
▁wash	-2309
▁kinds	-2310
▁handed	-2311
▁splend	-2312
▁married	-2313
▁upright	-2314
▁Passover	-2315
▁articles	-2316
▁prepared	-2317
▁continued	-2318
▁courtyard	-2319
ax	-2320
teen	-2321
utes	-2322
▁Mic	-2323
▁ced	-2324
▁fig	-2325
ately	-2326
▁firm	-2327
▁mine	-2328
▁innoc	-2329
▁inter	-2330
▁loves	-2331
▁moved	-2332
▁throw	-2333
▁reward	-2334
▁thrown	-2335
▁burning	-2336
▁service	-2337
▁Amorites	-2338
▁consider	-2339
For	-2340
iath	-2341
▁Mer	-2342
▁obs	-2343
▁loud	-2344
▁news	-2345
▁skin	-2346
rified	-2347
▁signs	-2348
▁Praise	-2349
▁rescue	-2350
▁Eleazar	-2351
▁quickly	-2352
Therefore	-2353
▁captured	-2354
▁established	-2355
amel	-2356
cess	-2357
▁dro	-2358
▁join	-2359
▁maid	-2360
▁Selah	-2361
▁staff	-2362
▁wings	-2363
▁Daniel	-2364
▁preach	-2365
▁splendor	-2366
▁testimony	-2367
ges	-2368
agog	-2369
aith	-2370
serv	-2371
▁sky	-2372
▁stret	-2373
▁waste	-2374
▁healed	-2375
▁greatly	-2376
▁sitting	-2377
▁cherubim	-2378
▁garments	-2379
▁teachers	-2380
▁succeeded	-2381
yre	-2382
oned	-2383
oved	-2384
▁Ash	-2385
▁grew	-2386
▁aside	-2387
▁crown	-2388
▁takes	-2389
▁wound	-2390
▁write	-2391
▁Bethel	-2392
▁fallen	-2393
▁fourth	-2394
▁please	-2395
▁donkeys	-2396
▁prosper	-2397
▁settled	-2398
▁disgrace	-2399
▁dwelling	-2400
▁messengers	-2401
cc	-2402
asp	-2403
elf	-2404
ene	-2405
hab	-2406
run	-2407
ury	-2408
ints	-2409
lace	-2410
▁Mid	-2411
▁eye	-2412
ushed	-2413
▁Give	-2414
▁lamb	-2415
▁Leban	-2416
▁Simon	-2417
▁warri	-2418
lasting	-2419
▁lifted	-2420
▁portion	-2421
▁trumpet	-2422
),	-2423
▁:	-2424
omp	-2425
arly	-2426
ging	-2427
ires	-2428
▁Har	-2429
▁age	-2430
▁ple	-2431
▁sor	-2432
▁tro	-2433
Where	-2434
aliah	-2435
ember	-2436
lease	-2437
▁chan	-2438
▁expl	-2439
▁fill	-2440
▁hide	-2441
▁rams	-2442
▁sick	-2443
▁boast	-2444
▁horse	-2445
▁spear	-2446
▁threw	-2447
▁white	-2448
▁bodies	-2449
▁celebr	-2450
▁making	-2451
▁served	-2452
▁settle	-2453
▁Galilee	-2454
▁defiled	-2455
▁princes	-2456
▁innocent	-2457
▁delivered	-2458
aps	-2459
▁ut	-2460
edge	-2461
yone	-2462
▁che	-2463
▁cru	-2464
▁flo	-2465
▁met	-2466
arted	-2467
lands	-2468
▁beat	-2469
▁exam	-2470
▁heal	-2471
▁sack	-2472
though	-2473
▁Rehob	-2474
▁Where	-2475
▁abund	-2476
▁mourn	-2477
▁devour	-2478
▁matter	-2479
▁perfor	-2480
▁saints	-2481
▁scroll	-2482
▁strike	-2483
▁terror	-2484
▁Lebanon	-2485
▁prepare	-2486
▁seventy	-2487
▁everlasting	-2488
add	-2489
▁pu	-2490
then	-2491
▁bad	-2492
ander	-2493
ilate	-2494
nagog	-2495
▁girl	-2496
▁plan	-2497
▁vict	-2498
▁bowed	-2499
▁tenth	-2500
▁Midian	-2501
▁deceit	-2502
▁prayed	-2503
▁troops	-2504
▁vision	-2505
▁sacrificed	-2506
ari	-2507
lah	-2508
empt	-2509
ouds	-2510
ained	-2511
cript	-2512
icted	-2513
▁sand	-2514
▁conce	-2515
▁works	-2516
aithful	-2517
▁happen	-2518
▁reason	-2519
▁slaves	-2520
▁Whoever	-2521
▁counted	-2522
▁synagog	-2523
▁kindness	-2524
▁Philistine	-2525
ms	-2526
na	-2527
wh	-2528
ased	-2529
bled	-2530
oted	-2531
▁Job	-2532
▁rod	-2533
▁ends	-2534
▁neck	-2535
▁deser	-2536
▁eaten	-2537
▁forgi	-2538
▁horns	-2539
▁means	-2540
▁pride	-2541
▁trave	-2542
▁widow	-2543
▁clouds	-2544
▁satisf	-2545
▁Shechem	-2546
▁promise	-2547
▁believed	-2548
▁bringing	-2549
▁fighting	-2550
▁beautiful	-2551
▁including	-2552
ek	-2553
ada	-2554
nah	-2555
par	-2556
▁En	-2557
adab	-2558
aint	-2559
heth	-2560
oram	-2561
rest	-2562
▁Zede	-2563
▁coun	-2564
▁fish	-2565
▁wond	-2566
▁Abram	-2567
▁Arame	-2568
▁escape	-2569
▁chariot	-2570
▁forgive	-2571
▁fulfill	-2572
▁remnant	-2573
▁removed	-2574
▁Zedekiah	-2575
▁blessing	-2576
▁property	-2577
▁summoned	-2578
▁worshiped	-2579
atch	-2580
reed	-2581
rows	-2582
yond	-2583
▁Are	-2584
▁Per	-2585
▁dem	-2586
▁eag	-2587
▁mil	-2588
▁win	-2589
otted	-2590
▁Levi	-2591
▁corn	-2592
▁deal	-2593
▁dise	-2594
▁drun	-2595
▁lack	-2596
▁Again	-2597
▁bulls	-2598
▁forth	-2599
▁grant	-2600
▁grass	-2601
▁honey	-2602
▁river	-2603
▁swear	-2604
▁Though	-2605
▁exalted	-2606
▁looking	-2607
▁respons	-2608
▁streets	-2609
▁willing	-2610
▁following	-2611
▁unfaithful	-2612
der	-2613
irg	-2614
joy	-2615
ket	-2616
Lord	-2617
▁Dam	-2618
▁Mak	-2619
▁cam	-2620
▁dif	-2621
▁try	-2622
ility	-2623
ution	-2624
▁Each	-2625
▁Gate	-2626
▁apart	-2627
▁later	-2628
▁store	-2629
▁Balaam	-2630
▁border	-2631
▁breath	-2632
▁adulter	-2633
▁continue	-2634
▁minister	-2635
▁remained	-2636
▁fortified	-2637
asc	-2638
dle	-2639
ety	-2640
kah	-2641
orm	-2642
▁Ke	-2643
▁ol	-2644
icho	-2645
▁Nah	-2646
▁pot	-2647
alked	-2648
ulous	-2649
▁Have	-2650
▁Take	-2651
▁bore	-2652
▁gard	-2653
▁hour	-2654
▁rose	-2655
▁sell	-2656
▁ship	-2657
▁yoke	-2658
spring	-2659
▁Feast	-2660
▁inhab	-2661
▁olive	-2662
▁Pilate	-2663
▁having	-2664
▁spring	-2665
▁Jericho	-2666
▁curtain	-2667
▁wonders	-2668
▁apostles	-2669
▁revealed	-2670
▁Abimelech	-2671
▁miraculous	-2672
cl	-2673
Don	-2674
elt	-2675
per	-2676
▁em	-2677
▁ur	-2678
akim	-2679
cked	-2680
ient	-2681
orah	-2682
over	-2683
▁Des	-2684
▁Jew	-2685
▁gro	-2686
▁mix	-2687
venge	-2688
▁Hitt	-2689
▁inqu	-2690
▁quar	-2691
▁robe	-2692
▁shut	-2693
▁step	-2694
ourage	-2695
▁faces	-2696
▁slain	-2697
Because	-2698
▁Josiah	-2699
▁altars	-2700
▁beyond	-2701
▁forget	-2702
▁region	-2703
▁meaning	-2704
▁attacked	-2705
▁fortress	-2706
▁kingdoms	-2707
▁slaughter	-2708
See	-2709
ier	-2710
oak	-2711
rah	-2712
aded	-2713
iege	-2714
oked	-2715
▁Mah	-2716
▁Sar	-2717
▁air	-2718
▁bri	-2719
▁ele	-2720
▁lot	-2721
ashan	-2722
usted	-2723
▁Look	-2724
▁Naph	-2725
▁Tyre	-2726
▁jour	-2727
▁cloak	-2728
▁swore	-2729
▁youth	-2730
▁Bashan	-2731
▁accomp	-2732
▁assign	-2733
▁nobles	-2734
▁secret	-2735
▁thirst	-2736
▁walked	-2737
▁endures	-2738
▁journey	-2739
▁Remember	-2740
▁shepherd	-2741
▁fulfilled	-2742
▁offspring	-2743
pah	-2744
two	-2745
ames	-2746
edic	-2747
ascus	-2748
ities	-2749
where	-2750
▁lift	-2751
▁scar	-2752
▁Shime	-2753
▁doors	-2754
▁wrote	-2755
rection	-2756
▁Surely	-2757
▁betray	-2758
▁defect	-2759
▁persec	-2760
▁showed	-2761
▁silent	-2762
▁taught	-2763
▁streams	-2764
▁touched	-2765
▁boundary	-2766
▁forgiven	-2767
▁accordance	-2768
rog	-2769
xes	-2770
ecai	-2771
▁buy	-2772
▁mis	-2773
aving	-2774
▁High	-2775
▁Make	-2776
▁Mary	-2777
▁Mord	-2778
▁case	-2779
▁furn	-2780
▁purp	-2781
▁rejo	-2782
▁seem	-2783
▁shed	-2784
▁stir	-2785
▁Herod	-2786
▁Since	-2787
▁beast	-2788
▁floor	-2789
▁herds	-2790
▁tents	-2791
▁value	-2792
▁weigh	-2793
▁yeast	-2794
ameless	-2795
▁beasts	-2796
▁rebuke	-2797
▁repent	-2798
▁belongs	-2799
▁crossed	-2800
▁divided	-2801
▁refused	-2802
▁Damascus	-2803
▁Mordecai	-2804
▁prophesy	-2805
▁faithfulness	-2806
And	-2807
Here	-2808
know	-2809
▁Haz	-2810
▁dut	-2811
▁sex	-2812
avior	-2813
▁Noah	-2814
▁Zech	-2815
▁heav	-2816
▁host	-2817
acious	-2818
▁Abner	-2819
▁arrog	-2820
▁cedar	-2821
▁dedic	-2822
▁enjoy	-2823
▁ordin	-2824
▁ruins	-2825
▁separ	-2826
▁caught	-2827
▁choose	-2828
▁shield	-2829
▁restore	-2830
▁subject	-2831
▁pleasing	-2832
▁reported	-2833
▁Zechariah	-2834
▁Canaanites	-2835
▁consecrated	-2836
aj	-2837
Yes	-2838
wor	-2839
Tell	-2840
atan	-2841
medi	-2842
ross	-2843
ught	-2844
▁int	-2845
▁mus	-2846
udden	-2847
▁Come	-2848
▁Cush	-2849
▁Ishm	-2850
▁post	-2851
▁torn	-2852
▁womb	-2853
teenth	-2854
▁oppos	-2855
▁poles	-2856
▁shown	-2857
▁desire	-2858
▁eating	-2859
▁events	-2860
▁foolish	-2861
▁weeping	-2862
▁powerful	-2863
▁blameless	-2864
▁presented	-2865
▁punishment	-2866
▁remembered	-2867
▁surrounding	-2868
On	-2869
fts	-2870
uish	-2871
▁Hag	-2872
acing	-2873
▁area	-2874
▁fier	-2875
▁line	-2876
▁prot	-2877
▁fifth	-2878
▁needy	-2879
▁stars	-2880
▁acknow	-2881
▁height	-2882
▁object	-2883
▁sinful	-2884
▁forward	-2885
▁regular	-2886
mediately	-2887
gal	-2888
ger	-2889
non	-2890
nts	-2891
aban	-2892
adok	-2893
fort	-2894
▁Had	-2895
▁pat	-2896
ising	-2897
ounce	-2898
remon	-2899
ually	-2900
▁Inst	-2901
▁fest	-2902
▁mock	-2903
▁Laban	-2904
▁Satan	-2905
▁Zadok	-2906
▁Zebul	-2907
▁quest	-2908
▁repay	-2909
▁confid	-2910
▁rested	-2911
▁search	-2912
▁ceremon	-2913
▁Daughter	-2914
▁wherever	-2915
▁vineyards	-2916
▁Babylonians	-2917
▁?	-2918
May	-2919
alf	-2920
bel	-2921
lly	-2922
min	-2923
ths	-2924
uph	-2925
akes	-2926
amar	-2927
lies	-2928
ners	-2929
tali	-2930
▁Ged	-2931
▁Gil	-2932
▁Miz	-2933
▁Woe	-2934
ajest	-2935
hamed	-2936
ideon	-2937
▁City	-2938
▁jeal	-2939
▁stat	-2940
▁wail	-2941
▁wear	-2942
▁wept	-2943
▁Place	-2944
▁drunk	-2945
▁marry	-2946
▁mixed	-2947
▁raise	-2948
▁Listen	-2949
▁itself	-2950
▁judges	-2951
▁months	-2952
▁rather	-2953
▁wanted	-2954
▁Instead	-2955
▁Ishmael	-2956
▁ashamed	-2957
▁jealous	-2958
▁measure	-2959
▁shouted	-2960
▁slaught	-2961
▁Jehoiada	-2962
▁Rehoboam	-2963
▁defeated	-2964
▁trumpets	-2965
▁practices	-2966
▁suffering	-2967
▁prostitute	-2968
▁strengthen	-2969
Sh	-2970
bus	-2971
een	-2972
iet	-2973
▁Im	-2974
ares	-2975
ters	-2976
▁Kir	-2977
▁Sid	-2978
▁ill	-2979
▁mal	-2980
▁saf	-2981
These	-2982
ating	-2983
ields	-2984
imeon	-2985
lehem	-2986
rings	-2987
▁Many	-2988
▁boat	-2989
▁empt	-2990
▁foes	-2991
▁pain	-2992
▁prof	-2993
▁pron	-2994
▁sees	-2995
▁stop	-2996
▁bride	-2997
▁hears	-2998
▁Gideon	-2999
▁Isaiah	-3000
▁Savior	-3001
▁across	-3002
▁extend	-3003
▁hungry	-3004
▁mouths	-3005
▁seized	-3006
▁stands	-3007
▁Blessed	-3008
▁comfort	-3009
▁hearing	-3010
▁clothing	-3011
▁listened	-3012
▁rebelled	-3013
▁Bethlehem	-3014
▁thousands	-3015
▁slaughtered	-3016
do	-3017
amb	-3018
roud	-3019
▁Jez	-3020
▁nin	-3021
ience	-3022
▁Jude	-3023
▁paid	-3024
▁shad	-3025
▁human	-3026
▁music	-3027
▁Gibeon	-3028
▁breast	-3029
▁courts	-3030
▁forgot	-3031
▁garden	-3032
▁prince	-3033
▁purple	-3034
▁riches	-3035
▁speaks	-3036
▁planted	-3037
▁belonged	-3038
▁increase	-3039
▁divisions	-3040
▁circumcised	-3041
So	-3042
ik	-3043
mit	-3044
alek	-3045
heba	-3046
keep	-3047
room	-3048
rupt	-3049
▁Hor	-3050
▁net	-3051
▁tow	-3052
cious	-3053
cloth	-3054
ghold	-3055
iving	-3056
▁Hear	-3057
▁curs	-3058
▁lang	-3059
▁roof	-3060
▁lands	-3061
▁parts	-3062
▁sides	-3063
▁siege	-3064
▁stron	-3065
▁Simeon	-3066
▁astray	-3067
▁camels	-3068
▁chains	-3069
▁orders	-3070
▁refuse	-3071
▁discipl	-3072
▁provide	-3073
▁Naphtali	-3074
▁baptized	-3075
▁building	-3076
▁declared	-3077
▁distance	-3078
▁governor	-3079
▁instruct	-3080
▁violence	-3081
▁terrified	-3082
▁threshing	-3083
▁stronghold	-3084
Get	-3085
bon	-3086
iram	-3087
▁squ	-3088
ality	-3089
ohath	-3090
rates	-3091
▁Tell	-3092
▁arms	-3093
▁blue	-3094
▁song	-3095
morrow	-3096
▁Sidon	-3097
▁aband	-3098
▁ephod	-3099
▁greet	-3100
▁outer	-3101
▁quiet	-3102
▁rooms	-3103
▁trans	-3104
▁Amalek	-3105
▁Desert	-3106
▁attend	-3107
▁demons	-3108
▁driven	-3109
▁fierce	-3110
▁letter	-3111
▁majest	-3112
▁counsel	-3113
▁desires	-3114
▁instead	-3115
▁learned	-3116
▁scarlet	-3117
▁talents	-3118
▁carrying	-3119
▁glorious	-3120
▁maidserv	-3121
▁tomorrow	-3122
▁sackcloth	-3123
aes	-3124
och	-3125
son	-3126
▁Ai	-3127
come	-3128
reel	-3129
▁Don	-3130
▁Est	-3131
▁Rac	-3132
▁Sod	-3133
▁ago	-3134
▁dou	-3135
▁emb	-3136
▁equ	-3137
▁loc	-3138
▁amaz	-3139
▁milk	-3140
▁writ	-3141
▁Haman	-3142
▁River	-3143
▁armed	-3144
▁flood	-3145
▁heavy	-3146
▁langu	-3147
▁thick	-3148
▁Anyone	-3149
▁Gibeah	-3150
▁Kohath	-3151
▁Nathan	-3152
▁caused	-3153
▁facing	-3154
▁middle	-3155
▁obeyed	-3156
▁report	-3157
▁unless	-3158
▁worthy	-3159
▁Azariah	-3160
▁Jezreel	-3161
▁Zebulun	-3162
▁corrupt	-3163
▁Arameans	-3164
▁measured	-3165
▁mourning	-3166
▁assembled	-3167
▁lampstand	-3168
▁witnesses	-3169
Are	-3170
ico	-3171
lic	-3172
▁Mo	-3173
airs	-3174
ayed	-3175
five	-3176
▁Ken	-3177
▁Not	-3178
▁Tim	-3179
▁fra	-3180
▁rob	-3181
▁Mesh	-3182
▁cent	-3183
▁cust	-3184
▁draw	-3185
▁infl	-3186
▁move	-3187
▁upro	-3188
▁Jesse	-3189
▁Sodom	-3190
▁ephah	-3191
▁image	-3192
▁naked	-3193
▁steps	-3194
▁Esther	-3195
▁Rachel	-3196
▁Script	-3197
▁bought	-3198
▁cleans	-3199
▁dishon	-3200
▁pursue	-3201
▁sexual	-3202
▁sudden	-3203
▁taking	-3204
▁created	-3205
▁garment	-3206
▁talking	-3207
▁touches	-3208
▁adultery	-3209
▁assigned	-3210
▁opposite	-3211
▁preached	-3212
▁precious	-3213
▁thoughts	-3214
▁oppressed	-3215
▁shepherds	-3216
An	-3217
ils	-3218
ogn	-3219
▁Or	-3220
▁hy	-3221
ding	-3222
uted	-3223
will	-3224
▁Has	-3225
▁env	-3226
▁wel	-3227
Bring	-3228
erous	-3229
▁bene	-3230
▁plot	-3231
▁sets	-3232
▁trib	-3233
Listen	-3234
▁claim	-3235
▁overt	-3236
▁wheat	-3237
▁behalf	-3238
▁recogn	-3239
▁remove	-3240
▁surviv	-3241
▁clothed	-3242
▁inhabit	-3243
▁spirits	-3244
▁gracious	-3245
▁straight	-3246
▁warriors	-3247
▁lightning	-3248
af	-3249
oot	-3250
uri	-3251
▁Ez	-3252
Give	-3253
anan	-3254
uses	-3255
▁Sin	-3256
▁kne	-3257
▁rou	-3258
▁tax	-3259
erxes	-3260
irgin	-3261
riage	-3262
▁Caes	-3263
▁Just	-3264
▁band	-3265
▁fing	-3266
▁lost	-3267
▁moon	-3268
▁weap	-3269
cified	-3270
▁Jebus	-3271
▁Shall	-3272
▁chose	-3273
▁deter	-3274
▁finds	-3275
▁fully	-3276
▁merch	-3277
▁proud	-3278
▁scorn	-3279
▁spare	-3280
▁spend	-3281
▁tears	-3282
▁Shimei	-3283
▁arrows	-3284
▁crafts	-3285
▁distri	-3286
▁forest	-3287
▁fought	-3288
▁interp	-3289
▁Benaiah	-3290
▁crushed	-3291
▁flowing	-3292
▁herself	-3293
▁marched	-3294
▁pillars	-3295
▁portico	-3296
▁praised	-3297
▁remains	-3298
▁testify	-3299
▁numerous	-3300
▁ourselves	-3301
▁approached	-3302
▁regulations	-3303
▁responsible	-3304
ani	-3305
app	-3306
end	-3307
ror	-3308
▁Ge	-3309
Have	-3310
arer	-3311
▁pos	-3312
ially	-3313
▁Ahaz	-3314
▁Arab	-3315
▁Does	-3316
▁Gers	-3317
▁oxen	-3318
▁pity	-3319
▁self	-3320
▁tore	-3321
▁Never	-3322
▁empty	-3323
▁keeps	-3324
▁learn	-3325
▁sixth	-3326
▁smoke	-3327
▁tried	-3328
▁withd	-3329
▁Mizpah	-3330
▁burden	-3331
▁determ	-3332
▁locust	-3333
▁pillar	-3334
▁quarre	-3335
▁really	-3336
▁ruined	-3337
▁severe	-3338
▁swords	-3339
▁worked	-3340
▁Ahaziah	-3341
▁forsake	-3342
▁request	-3343
▁tongues	-3344
▁Although	-3345
▁redeemed	-3346
▁afflicted	-3347
▁synagogue	-3348
▁treasures	-3349
).	-3350
St	-3351
lem	-3352
you	-3353
▁Ma	-3354
aleb	-3355
aved	-3356
rank	-3357
▁Ach	-3358
▁Lot	-3359
▁eng	-3360
▁fut	-3361
▁mag	-3362
achar	-3363
▁Also	-3364
▁Matt	-3365
▁Shil	-3366
▁Test	-3367
▁dear	-3368
▁dies	-3369
▁horn	-3370
▁inte	-3371
▁reap	-3372
▁Caleb	-3373
▁Judea	-3374
▁crops	-3375
▁dread	-3376
▁early	-3377
▁lions	-3378
▁pursu	-3379
▁secre	-3380
keepers	-3381
▁basket	-3382
▁festiv	-3383
▁formed	-3384
▁grapes	-3385
▁captive	-3386
▁collect	-3387
▁numbers	-3388
▁purpose	-3389
▁scatter	-3390
▁sending	-3391
▁shields	-3392
▁springs	-3393
▁stumble	-3394
urrection	-3395
▁division	-3396
▁countries	-3397
▁worthless	-3398
▁proclaimed	-3399
▁pasturelands	-3400
'?	-3401
00.	-3402
awn	-3403
int	-3404
rus	-3405
▁Bo	-3406
soci	-3407
wise	-3408
▁Naz	-3409
▁Put	-3410
▁med	-3411
▁occ	-3412
▁vow	-3413
alled	-3414
▁Gath	-3415
▁arom	-3416
▁dawn	-3417
▁mist	-3418
▁James	-3419
▁Joash	-3420
▁drove	-3421
▁falls	-3422
▁force	-3423
▁fragr	-3424
▁posts	-3425
▁rings	-3426
▁teeth	-3427
▁thank	-3428
▁associ	-3429
▁demand	-3430
▁oracle	-3431
▁reject	-3432
▁strang	-3433
▁wonder	-3434
▁Amaziah	-3435
▁Kiriath	-3436
▁protect	-3437
▁rebuilt	-3438
▁success	-3439
▁marriage	-3440
▁weighing	-3441
▁certainly	-3442
▁rebellion	-3443
▁satisfied	-3444
▁rebellious	-3445
God	-3446
alt	-3447
zar	-3448
▁Cy	-3449
cial	-3450
ihon	-3451
▁Iss	-3452
▁hig	-3453
▁Seir	-3454
▁bowl	-3455
▁eats	-3456
▁form	-3457
▁star	-3458
Surely	-3459
idered	-3460
▁Sarah	-3461
▁aroma	-3462
▁bases	-3463
▁least	-3464
▁paths	-3465
▁purif	-3466
▁robes	-3467
▁touch	-3468
▁Before	-3469
▁decree	-3470
▁shekel	-3471
▁thorns	-3472
▁trying	-3473
▁perfect	-3474
▁Issachar	-3475
▁addition	-3476
▁language	-3477
▁province	-3478
▁spreading	-3479
▁survivors	-3480
▁inhabitants	-3481
arn	-3482
ift	-3483
phe	-3484
rol	-3485
laid	-3486
▁Did	-3487
▁Nab	-3488
▁vis	-3489
aches	-3490
ashed	-3491
ement	-3492
ently	-3493
icing	-3494
ursed	-3495
▁Jeph	-3496
▁Once	-3497
▁bird	-3498
▁clay	-3499
▁pull	-3500
eacher	-3501
ounced	-3502
▁Abish	-3503
▁Judas	-3504
▁below	-3505
▁calls	-3506
▁clear	-3507
▁drank	-3508
▁faced	-3509
▁leads	-3510
▁ought	-3511
▁turns	-3512
▁Gilgal	-3513
▁annals	-3514
▁custom	-3515
▁former	-3516
▁guards	-3517
▁secure	-3518
▁shadow	-3519
▁Asherah	-3520
▁dressed	-3521
▁heights	-3522
▁leaving	-3523
▁pleases	-3524
▁produce	-3525
▁victory	-3526
▁arrogant	-3527
▁carefully	-3528
▁celebrate	-3529
▁ceremonially	-3530
▁resurrection	-3531
po	-3532
aal	-3533
gev	-3534
thy	-3535
uct	-3536
vel	-3537
anah	-3538
most	-3539
▁Ith	-3540
▁inj	-3541
▁rav	-3542
owing	-3543
▁Hesh	-3544
▁mult	-3545
▁tast	-3546
liness	-3547
▁Negev	-3548
▁Other	-3549
▁Sinai	-3550
▁added	-3551
▁armor	-3552
▁blasp	-3553
▁calam	-3554
▁consp	-3555
▁fools	-3556
▁piece	-3557
▁plans	-3558
▁swall	-3559
▁depths	-3560
▁nature	-3561
▁anguish	-3562
▁calling	-3563
▁consume	-3564
▁disease	-3565
▁contempt	-3566
▁drinking	-3567
▁forsaken	-3568
▁provided	-3569
▁restored	-3570
▁statutes	-3571
▁Testimony	-3572
▁forgotten	-3573
▁interpret	-3574
▁messenger	-3575
▁fatherless	-3576
▁acknowledge	-3577
amm	-3578
ily	-3579
four	-3580
more	-3581
omed	-3582
rent	-3583
▁Jab	-3584
▁Our	-3585
▁fem	-3586
▁ign	-3587
▁ste	-3588
ivity	-3589
▁Adon	-3590
▁Carm	-3591
▁Pers	-3592
▁cens	-3593
▁drag	-3594
▁lake	-3595
▁roar	-3596
▁soil	-3597
ailing	-3598
ission	-3599
▁hired	-3600
▁owner	-3601
▁plain	-3602
▁utter	-3603
▁Hamath	-3604
▁amazed	-3605
▁concub	-3606
▁either	-3607
▁endure	-3608
▁exiles	-3609
▁humble	-3610
▁sorrow	-3611
▁Heshbon	-3612
▁condemn	-3613
▁declare	-3614
▁encoura	-3615
▁escaped	-3616
▁leading	-3617
▁treated	-3618
▁Shemaiah	-3619
▁covering	-3620
▁whenever	-3621
▁establish	-3622
▁relations	-3623
▁stretched	-3624
▁foundation	-3625
▁foundations	-3626
▁possessions	-3627
Th	-3628
Wh	-3629
fum	-3630
ism	-3631
▁ve	-3632
ahaz	-3633
ards	-3634
ases	-3635
aths	-3636
ists	-3637
kind	-3638
▁Kad	-3639
▁jar	-3640
▁pub	-3641
Every	-3642
gress	-3643
iding	-3644
urity	-3645
▁drew	-3646
▁heap	-3647
▁inde	-3648
▁palm	-3649
▁wave	-3650
overed	-3651
▁cubit	-3652
▁grand	-3653
▁storm	-3654
▁tramp	-3655
▁advice	-3656
▁cursed	-3657
▁feared	-3658
▁female	-3659
▁overth	-3660
uphrates	-3661
▁Gershon	-3662
▁invited	-3663
▁keeping	-3664
▁observe	-3665
▁visions	-3666
▁Egyptian	-3667
▁accompan	-3668
▁creature	-3669
▁despised	-3670
▁miracles	-3671
▁Jehoiakim	-3672
▁uncircumcised	-3673
ih	-3674
Say	-3675
ats	-3676
iph	-3677
ley	-3678
ody	-3679
haps	-3680
reet	-3681
resh	-3682
riah	-3683
ribe	-3684
rive	-3685
▁Men	-3686
▁Say	-3687
▁arg	-3688
▁bra	-3689
▁dew	-3690
▁inf	-3691
▁sim	-3692
adiah	-3693
aphan	-3694
aries	-3695
ullam	-3696
▁More	-3697
▁Such	-3698
▁calf	-3699
▁fact	-3700
▁hail	-3701
▁harp	-3702
▁lose	-3703
atever	-3704
▁Balak	-3705
▁devil	-3706
▁eager	-3707
▁feast	-3708
▁reach	-3709
▁shine	-3710
▁short	-3711
▁wants	-3712
ointing	-3713
▁Philip	-3714
▁barley	-3715
▁consci	-3716
▁forces	-3717
▁leaves	-3718
▁minist	-3719
▁perfum	-3720
▁sought	-3721
▁speech	-3722
▁warned	-3723
▁washed	-3724
▁weight	-3725
▁company	-3726
▁corners	-3727
▁distant	-3728
▁majesty	-3729
▁mankind	-3730
▁praying	-3731
▁rescued	-3732
▁tablets	-3733
▁telling	-3734
▁tremble	-3735
▁walking	-3736
▁Hittites	-3737
▁abundant	-3738
▁heavenly	-3739
▁question	-3740
▁secretar	-3741
▁suddenly	-3742
▁traveled	-3743
▁abandoned	-3744
▁crucified	-3745
▁confidence	-3746
▁prophesied	-3747
by	-3748
Woe	-3749
eed	-3750
kes	-3751
use	-3752
▁ze	-3753
abas	-3754
ilah	-3755
▁Its	-3756
▁amb	-3757
▁gru	-3758
▁ind	-3759
▁Gree	-3760
▁Maac	-3761
▁acts	-3762
▁bare	-3763
▁edge	-3764
▁feed	-3765
▁seal	-3766
▁seas	-3767
▁shar	-3768
▁stub	-3769
▁subd	-3770
▁zeal	-3771
▁Korah	-3772
▁ashes	-3773
▁banqu	-3774
▁bowls	-3775
▁citiz	-3776
▁const	-3777
▁diffe	-3778
▁groan	-3779
▁minds	-3780
▁snare	-3781
▁songs	-3782
▁wages	-3783
▁Abijah	-3784
▁eighth	-3785
▁images	-3786
▁listed	-3787
▁murder	-3788
▁becomes	-3789
▁confess	-3790
▁courage	-3791
▁devoted	-3792
▁gateway	-3793
▁lasting	-3794
▁locusts	-3795
▁records	-3796
▁respect	-3797
▁skilled	-3798
▁writing	-3799
▁churches	-3800
▁belonging	-3801
▁condemned	-3802
▁entrusted	-3803
▁performed	-3804
▁unfailing	-3805
▁foreigners	-3806
▁prostitution	-3807
go	-3808
alm	-3809
con	-3810
▁--	-3811
▁ow	-3812
▁Jed	-3813
▁Ked	-3814
▁lim	-3815
▁tit	-3816
esome	-3817
ining	-3818
nabas	-3819
oment	-3820
ruits	-3821
while	-3822
▁Book	-3823
▁Leah	-3824
▁Naam	-3825
▁Neth	-3826
▁cord	-3827
▁cows	-3828
▁leng	-3829
▁preg	-3830
▁tend	-3831
▁yarn	-3832
cribed	-3833
▁Asaph	-3834
▁Beers	-3835
▁Sheba	-3836
▁Sihon	-3837
▁Three	-3838
▁divor	-3839
▁folly	-3840
▁grief	-3841
▁point	-3842
theless	-3843
▁Samson	-3844
▁choice	-3845
▁direct	-3846
▁double	-3847
▁public	-3848
▁safety	-3849
▁virgin	-3850
▁awesome	-3851
▁charges	-3852
▁despise	-3853
▁examine	-3854
▁inquire	-3855
▁officer	-3856
▁thunder	-3857
▁Barnabas	-3858
▁Everyone	-3859
▁accepted	-3860
▁curtains	-3861
▁pleasure	-3862
▁punished	-3863
▁Beersheba	-3864
▁neighbors	-3865
▁preaching	-3866
▁Amalekites	-3867
▁discipline	-3868
▁gatekeepers	-3869
▁meaningless	-3870
To	-3871
ecr	-3872
adad	-3873
hest	-3874
pent	-3875
whel	-3876
▁Ner	-3877
▁cap	-3878
▁deb	-3879
▁lau	-3880
▁rev	-3881
▁tur	-3882
ances	-3883
cient	-3884
ighed	-3885
rames	-3886
welve	-3887
▁Here	-3888
▁Lamb	-3889
▁Mean	-3890
▁Mich	-3891
▁asks	-3892
▁aven	-3893
▁blaz	-3894
▁bury	-3895
▁cave	-3896
▁grou	-3897
▁heat	-3898
▁memb	-3899
▁pier	-3900
▁reli	-3901
▁vain	-3902
osheth	-3903
▁Ramah	-3904
▁Zerah	-3905
▁aloud	-3906
▁divin	-3907
▁freed	-3908
▁immor	-3909
▁lamps	-3910
▁looks	-3911
▁rises	-3912
▁spent	-3913
▁venge	-3914
▁Shiloh	-3915
▁beauty	-3916
▁course	-3917
▁future	-3918
▁indeed	-3919
▁moment	-3920
▁shaken	-3921
▁widows	-3922
▁However	-3923
▁afflict	-3924
▁humbled	-3925
▁rebuild	-3926
▁slander	-3927
▁special	-3928
▁thirsty	-3929
▁consumed	-3930
▁numbered	-3931
▁overlaid	-3932
▁pregnant	-3933
▁stripped	-3934
▁Jebusites	-3935
▁abundance	-3936
▁secretary	-3937
▁vengeance	-3938
▁Benjamites	-3939
▁consecrate	-3940
▁determined	-3941
▁instruction	-3942
era	-3943
lay	-3944
sol	-3945
▁fr	-3946
abel	-3947
chan	-3948
erah	-3949
ildo	-3950
oday	-3951
omor	-3952
▁Lib	-3953
▁cre	-3954
▁dug	-3955
▁pen	-3956
▁shr	-3957
▁unp	-3958
▁wip	-3959
arius	-3960
bekah	-3961
eland	-3962
enced	-3963
issed	-3964
▁Amen	-3965
▁Nile	-3966
▁Obed	-3967
▁Only	-3968
▁acqu	-3969
▁duty	-3970
▁less	-3971
▁prev	-3972
▁puts	-3973
▁salt	-3974
bearer	-3975
ilkiah	-3976
itions	-3977
▁accus	-3978
▁compl	-3979
▁older	-3980
▁plead	-3981
▁sixty	-3982
▁swept	-3983
▁waist	-3984
ossible	-3985
undered	-3986
▁Arabah	-3987
▁During	-3988
▁amount	-3989
▁arrest	-3990
▁change	-3991
▁curses	-3992
▁defend	-3993
▁defile	-3994
▁desecr	-3995
▁evildo	-3996
▁joined	-3997
▁loaves	-3998
▁pledge	-3999
▁spices	-4000
▁square	-4001
▁wheels	-4002
▁Jehoram	-4003
▁Rebekah	-4004
▁changed	-4005
▁conduct	-4006
▁deceive	-4007
▁honored	-4008
▁parable	-4009
▁prayers	-4010
▁realize	-4011
▁rebuked	-4012
▁require	-4013
▁support	-4014
▁Gedaliah	-4015
▁Whenever	-4016
▁allotted	-4017
▁deserted	-4018
▁fruitful	-4019
▁overwhel	-4020
▁trampled	-4021
▁captivity	-4022
▁increased	-4023
▁prisoners	-4024
▁instructed	-4025
▁sprinkling	-4026
▁prophesying	-4027
▁-	-4028
All	-4029
Spe	-4030
has	-4031
inn	-4032
rep	-4033
▁Na	-4034
Make	-4035
race	-4036
▁Bel	-4037
▁Hez	-4038
▁San	-4039
▁iss	-4040
otham	-4041
▁Kish	-4042
▁Reph	-4043
▁conv	-4044
▁dism	-4045
▁roll	-4046
▁root	-4047
▁safe	-4048
▁scor	-4049
▁shel	-4050
worthy	-4051
▁Great	-4052
▁Greet	-4053
▁Micah	-4054
▁price	-4055
▁rocks	-4056
▁ruled	-4057
▁sweep	-4058
▁sworn	-4059
▁trium	-4060
▁winds	-4061
▁yield	-4062
▁aliens	-4063
▁causes	-4064
▁finger	-4065
▁helped	-4066
▁lament	-4067
▁overfl	-4068
▁perver	-4069
▁treaty	-4070
▁wither	-4071
▁banquet	-4072
▁besides	-4073
▁furnace	-4074
▁singers	-4075
▁sinners	-4076
▁watched	-4077
▁wearing	-4078
▁weighed	-4079
▁younger	-4080
▁approach	-4081
▁festival	-4082
▁greatest	-4083
▁thinking	-4084
▁Meanwhile	-4085
▁conscience	-4086
▁considered	-4087
▁prosperity	-4088
▁Nevertheless	-4089
▁instructions	-4090
iff	-4091
lit	-4092
aily	-4093
ests	-4094
hish	-4095
rers	-4096
shed	-4097
▁Con	-4098
▁Fin	-4099
▁Ind	-4100
▁Nun	-4101
▁gaz	-4102
▁ham	-4103
▁hot	-4104
▁pan	-4105
Speak	-4106
ables	-4107
aking	-4108
areth	-4109
ildew	-4110
zziah	-4111
▁clim	-4112
▁didn	-4113
▁myst	-4114
▁prey	-4115
▁vows	-4116
▁wast	-4117
▁welc	-4118
arents	-4119
athite	-4120
avened	-4121
iathar	-4122
rother	-4123
