[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁그	-0
▁하	-1
▁이	-2
▁사	-3
▁주	-4
▁것	-5
에게	-6
▁나	-7
▁아	-8
▁사람	-9
▁말	-10
▁너	-11
니다	-12
▁내	-13
▁있	-14
▁가	-15
이다	-16
에서	-17
▁자	-18
▁모	-19
▁그들	-20
▁다	-21
께서	-22
으로	-23
▁하나	-24
▁"	-25
▁너희	-26
▁여	-27
였다	-28
▁일	-29
▁지	-30
▁하나님	-31
▁바	-32
▁보	-33
▁때	-34
▁것이다	-35
▁않	-36
▁예	-37
▁우	-38
▁내가	-39
습니다	-40
하여	-41
들이	-42
▁마	-43
▁한	-44
하였다	-45
▁기	-46
었다	-47
▁어	-48
▁우리	-49
."	-50
▁성	-51
▁그러	-52
▁왕	-53
▁주께서	-54
▁제	-55
▁거	-56
▁들	-57
▁없	-58
▁수	-59
▁땅	-60
스라	-61
▁모든	-62
▁되	-63
스라엘	-64
▁대	-65
▁살	-66
들을	-67
▁이스라엘	-68
▁있는	-69
▁말씀	-70
▁두	-71
▁것이	-72
▁백	-73
▁때에	-74
▁오	-75
하는	-76
▁부	-77
▁세	-78
시오	-79
▁만	-80
▁여러	-81
▁주의	-82
▁받	-83
셨다	-84
▁무	-85
▁백성	-86
▁죽	-87
들은	-88
▁사람이	-89
▁시	-90
▁예수	-91
▁네	-92
리고	-93
▁하고	-94
하게	-95
십시오	-96
▁안	-97
▁자기	-98
하고	-99
▁못	-100
▁주님	-101
입니다	-102
▁유	-103
▁돌	-104
렇게	-105
▁아들	-106
▁여러분	-107
운데	-108
▁자손	-109
▁그의	-110
▁같	-111
▁물	-112
▁전	-113
▁앞	-114
▁소	-115
▁불	-116
▁나는	-117
▁가운데	-118
▁해	-119
▁것을	-120
어서	-121
▁함	-122
▁또	-123
▁그들은	-124
▁명	-125
▁그러나	-126
▁저	-127
▁나를	-128
하지	-129
겠다	-130
▁요	-131
았다	-132
시고	-133
▁알	-134
▁남	-135
▁위	-136
까지	-137
라고	-138
▁고	-139
▁'	-140
▁그들이	-141
▁나의	-142
기를	-143
▁말씀하	-144
▁날	-145
▁영	-146
▁모두	-147
▁그는	-148
▁함께	-149
려고	-150
▁온	-151
▁말하였다	-152
▁곳	-153
▁그것	-154
▁사람은	-155
▁들어	-156
▁더	-157
▁동	-158
▁속	-159
므로	-160
▁누	-161
▁구	-162
▁손	-163
▁생	-164
▁길	-165
▁일을	-166
▁집	-167
들에게	-168
에는	-169
▁이렇게	-170
▁때문	-171
▁하여	-172
들과	-173
면서	-174
▁먹	-175
▁그가	-176
▁서	-177
▁너희는	-178
▁드	-179
▁도	-180
느냐	-181
시는	-182
▁신	-183
▁분	-184
▁죄	-185
▁계	-186
▁하나님의	-187
니까	-188
▁하였다	-189
▁한다	-190
다가	-191
한다	-192
리를	-193
▁마음	-194
버지	-195
▁그들을	-196
▁따	-197
▁너희가	-198
▁올	-199
▁다윗	-200
▁제사	-201
아라	-202
▁가운데서	-203
▁진	-204
▁임	-205
▁하나님이	-206
▁하는	-207
▁것입니다	-208
▁달	-209
▁곧	-210
▁비	-211
▁할	-212
▁아버지	-213
▁그들에게	-214
▁악	-215
처럼	-216
▁베	-217
리는	-218
▁종	-219
▁예수께서	-220
▁조	-221
▁열	-222
▁뒤	-223
들의	-224
▁말을	-225
▁사람을	-226
▁산	-227
▁입	-228
▁버	-229
▁사람들이	-230
▁그런	-231
▁그들의	-232
▁그를	-233
▁거기	-234
▁있다	-235
와서	-236
하였	-237
▁그리	-238
▁에	-239
▁돌아	-240
▁유다	-241
▁정	-242
▁데	-243
대로	-244
▁나에게	-245
는데	-246
▁당	-247
▁이름	-248
▁말씀하셨다	-249
▁스	-250
▁재	-251
▁떠	-252
▁다음	-253
▁모세	-254
▁너는	-255
▁제사장	-256
▁많	-257
▁그에게	-258
▁그래	-259
▁성전	-260
으니	-261
루살	-262
▁장	-263
루살렘	-264
하여라	-265
▁네가	-266
▁너희의	-267
▁가지	-268
▁군	-269
▁피	-270
합니다	-271
▁예루살렘	-272
▁치	-273
▁놓	-274
▁이제	-275
▁사람의	-276
금님	-277
도록	-278
▁목	-279
부터	-280
?"	-281
▁앞에서	-282
▁성읍	-283
▁삼	-284
▁그리고	-285
▁번	-286
▁될	-287
▁의	-288
▁주십시오	-289
집트	-290
으며	-291
▁아니	-292
▁왕이	-293
▁미	-294
▁이집트	-295
▁우리가	-296
▁강	-297
▁선	-298
▁이것	-299
가서	-300
▁된	-301
▁듣	-302
▁것은	-303
셔서	-304
▁그래서	-305
▁언	-306
아서	-307
▁이르	-308
▁바로	-309
▁너희에게	-310
▁아무	-311
▁만들	-312
▁양	-313
하신	-314
▁대답	-315
▁야	-316
▁포	-317
▁같이	-318
▁엘	-319
▁머	-320
▁나라	-321
▁있었다	-322
물을	-323
▁보내	-324
▁임금님	-325
▁예언	-326
▁일이	-327
▁하늘	-328
▁몸	-329
▁여자	-330
▁경	-331
▁줄	-332
▁사랑	-333
▁형	-334
갔다	-335
▁다른	-336
▁은	-337
▁큰	-338
셨습니다	-339
▁하나님께서	-340
▁눈	-341
지만	-342
▁생각	-343
▁너를	-344
▁사람에게	-345
▁좋	-346
어나	-347
▁보고	-348
▁믿	-349
▁복	-350
▁그리스	-351
▁노	-352
리가	-353
▁새	-354
든지	-355
▁다시	-356
▁따라	-357
▁잘	-358
▁너의	-359
▁거룩	-360
▁반	-361
▁천	-362
▁동안	-363
▁가서	-364
▁그러므로	-365
▁갈	-366
▁원	-367
▁주께	-368
▁문	-369
▁넘	-370
으면	-371
▁사는	-372
▁않고	-373
▁그리스도	-374
▁누구	-375
▁딸	-376
습니까	-377
보다	-378
리아	-379
▁잡	-380
▁회	-381
▁살아	-382
▁발	-383
렸다	-384
이나	-385
▁섬	-386
▁위에	-387
▁인	-388
▁찾	-389
▁우리는	-390
▁얼	-391
▁행	-392
▁내려	-393
라도	-394
▁감	-395
▁건	-396
자가	-397
마다	-398
어라	-399
▁떠나	-400
▁여호	-401
▁이스라엘의	-402
식을	-403
이고	-404
▁하였	-405
▁너희를	-406
▁상	-407
▁사람들은	-408
▁깨	-409
▁대로	-410
▁땅을	-411
신다	-412
▁올라	-413
▁아내	-414
▁그것을	-415
▁귀	-416
▁지파	-417
▁차	-418
▁그런데	-419
▁간	-420
▁금	-421
▁주께서는	-422
▁심	-423
▁말한다	-424
▁레	-425
▁죄를	-426
▁사람들	-427
었습니다	-428
▁하지	-429
▁높	-430
▁배	-431
▁앞에	-432
▁공	-433
▁낳	-434
기에	-435
▁그렇게	-436
브라	-437
▁때문이다	-438
▁땅에	-439
▁말씀을	-440
▁말아라	-441
▁맞	-442
짐승	-443
▁우리의	-444
▁때문에	-445
▁있습니다	-446
▁율	-447
하며	-448
으므로	-449
▁조상	-450
는다	-451
▁떼	-452
▁무엇	-453
▁하여라	-454
▁벌	-455
▁땅에서	-456
에게서	-457
▁이름을	-458
▁민	-459
▁가져	-460
▁그대	-461
▁아이	-462
▁없다	-463
으나	-464
▁뒤에	-465
▁각	-466
▁용	-467
▁세상	-468
▁민족	-469
▁사울	-470
▁포도	-471
▁백성이	-472
▁찬	-473
▁부르	-474
▁않았	-475
▁어떤	-476
▁다음에	-477
▁된다	-478
▁두려	-479
▁영원	-480
왔다	-481
▁구원	-482
▁이런	-483
▁준	-484
십니다	-485
▁음	-486
▁와서	-487
▁우리를	-488
▁하나님께	-489
▁쳐	-490
▁친	-491
▁화	-492
▁평	-493
▁주님을	-494
▁옷	-495
▁힘	-496
▁자기의	-497
▁칼	-498
▁기름	-499
▁듣고	-500
지도	-501
▁두고	-502
▁야곱	-503
▁거기에	-504
▁일어나	-505
지를	-506
▁예언자	-507
▁명령	-508
▁하나님을	-509
▁걸	-510
▁대답하였다	-511
▁사람과	-512
▁둘	-513
▁영광	-514
▁가지고	-515
▁않았다	-516
▁바치	-517
▁그것은	-518
▁어찌	-519
내가	-520
▁지혜	-521
라는	-522
▁바빌	-523
▁지키	-524
▁엘리	-525
▁거기에서	-526
▁외	-527
▁말하	-528
▁실	-529
▁처	-530
▁허	-531
▁적	-532
▁싸	-533
▁약	-534
제물	-535
겠습니다	-536
▁악한	-537
▁데리고	-538
기는	-539
▁많은	-540
▁원수	-541
쳤다	-542
▁군대	-543
▁있을	-544
▁나무	-545
▁되었다	-546
▁사람들을	-547
▁안에	-548
▁제단	-549
▁개	-550
▁않으	-551
▁떨	-552
하시	-553
▁태	-554
▁없는	-555
▁율법	-556
▁형제	-557
▁증	-558
▁백성을	-559
▁길을	-560
▁방	-561
▁다스	-562
▁쓰	-563
▁같은	-564
▁앉	-565
▁것과	-566
어지	-567
▁타	-568
겠느냐	-569
리에	-570
▁끝	-571
▁레위	-572
▁않을	-573
▁그대로	-574
▁아론	-575
▁멸	-576
▁기도	-577
▁것이며	-578
▁그러자	-579
▁주시	-580
▁그분	-581
▁자손이	-582
▁광	-583
니아	-584
▁병	-585
▁울	-586
▁세우	-587
▁권	-588
거나	-589
▁우리에게	-590
▁짓	-591
어야	-592
▁당신	-593
▁끌	-594
▁참	-595
▁통	-596
▁얻	-597
▁여인	-598
▁맹	-599
▁곡	-600
▁본	-601
▁불러	-602
▁너에게	-603
▁하겠다	-604
▁족	-605
▁사람들에게	-606
▁창	-607
▁제자	-608
▁맡	-609
▁지나	-610
▁헤	-611
하다	-612
▁짐승	-613
▁거룩한	-614
음을	-615
▁사이	-616
▁두려워	-617
▁왕은	-618
▁천사	-619
▁여러분은	-620
▁하신	-621
▁오늘	-622
▁있었	-623
구나	-624
리와	-625
▁숫	-626
▁므	-627
들도	-628
▁지금	-629
▁죽은	-630
▁내게	-631
▁주가	-632
▁교	-633
기로	-634
이요	-635
너희	-636
▁요셉	-637
▁지켜	-638
▁아니라	-639
▁암	-640
▁맹세	-641
▁해주	-642
▁슬	-643
▁크	-644
▁제물	-645
로니아	-646
▁말이다	-647
▁솔	-648
로몬	-649
▁언약	-650
▁매	-651
가는	-652
떻게	-653
머니	-654
▁그러면	-655
▁솔로몬	-656
▁없습니다	-657
▁손에	-658
▁이루	-659
▁찬양	-660
▁하시	-661
이라고	-662
▁관	-663
서는	-664
▁먹을	-665
겠습니까	-666
▁바빌로니아	-667
▁밤	-668
▁절	-669
▁이미	-670
▁이것은	-671
▁블	-672
▁서로	-673
▁것이니	-674
▁십	-675
▁가르	-676
▁가문	-677
▁나타	-678
▁채	-679
▁여러분에게	-680
▁내리	-681
에서는	-682
▁어떻게	-683
▁바다	-684
▁여기	-685
▁이방	-686
려는	-687
▁왕의	-688
▁있고	-689
▁등	-690
▁먼	-691
▁가까	-692
▁주신	-693
레셋	-694
▁순	-695
▁일곱	-696
렀다	-697
▁누가	-698
▁받은	-699
▁손을	-700
▁팔	-701
▁어디	-702
▁어느	-703
▁말고	-704
▁받을	-705
▁얼굴	-706
▁아무도	-707
.'	-708
례를	-709
하면	-710
▁남자	-711
▁받아	-712
▁곳에	-713
▁알고	-714
▁블레셋	-715
나무	-716
▁나오	-717
▁뜻	-718
▁환	-719
▁라	-720
▁주었다	-721
▁백성에게	-722
▁여러분이	-723
▁기뻐	-724
▁잠	-725
려서	-726
심을	-727
브라함	-728
▁우상	-729
▁다윗이	-730
나는	-731
스로	-732
시다	-733
▁메	-734
▁주인	-735
▁밖	-736
군의	-737
▁법	-738
▁안에서	-739
▁망	-740
▁아비	-741
▁파	-742
▁도성	-743
야가	-744
▁분이	-745
▁아브라함	-746
▁보아라	-747
▁때에는	-748
▁왕에게	-749
▁막	-750
▁마음을	-751
▁가장	-752
▁날이	-753
▁생명	-754
▁심판	-755
하였습니다	-756
▁르	-757
가지	-758
▁어린	-759
▁향	-760
이는	-761
▁기록	-762
▁버리	-763
▁옷을	-764
▁어머니	-765
▁예수를	-766
▁무슨	-767
▁빼	-768
▁언제	-769
▁호	-770
▁되어	-771
▁느	-772
▁가득	-773
▁결	-774
▁만든	-775
▁좋은	-776
▁숨	-777
에도	-778
▁풀	-779
▁은혜	-780
▁만군의	-781
▁즐	-782
너는	-783
▁밭	-784
으신	-785
▁바울	-786
▁재앙	-787
▁아들이	-788
▁합니다	-789
▁빠	-790
▁나아	-791
▁않은	-792
▁덮	-793
▁빵	-794
▁기억	-795
듯이	-796
▁못할	-797
▁찾아	-798
▁아들은	-799
르는	-800
▁군인	-801
▁되었	-802
▁복을	-803
▁난	-804
▁놀	-805
▁차지	-806
수아	-807
이가	-808
▁뿌	-809
리로	-810
지는	-811
▁광야	-812
▁유대	-813
▁주고	-814
▁밀	-815
▁붙	-816
랍니다	-817
▁물었다	-818
▁황	-819
▁가까이	-820
▁주를	-821
▁바랍니다	-822
▁빛	-823
▁몰	-824
시니	-825
인데	-826
▁어찌하여	-827
▁단	-828
▁묻	-829
다고	-830
▁되고	-831
▁땅의	-832
▁몸을	-833
▁않는	-834
▁주시고	-835
▁벗	-836
▁브	-837
▁빌	-838
▁거두	-839
▁유산	-840
▁년	-841
▁담	-842
▁곡식	-843
▁주님은	-844
▁하나님은	-845
!"	-846
▁속에	-847
▁뽑	-848
▁육	-849
이었다	-850
▁터	-851
▁온갖	-852
▁여호수아	-853
▁규	-854
들아	-855
▁넘겨	-856
께서는	-857
▁다시는	-858
▁때까지	-859
로운	-860
▁숫양	-861
로부터	-862
쪽으로	-863
▁스스로	-864
해서	-865
▁없이	-866
▁되는	-867
르고	-868
▁예수께	-869
▁곁	-870
났다	-871
▁물을	-872
▁없고	-873
▁모세에게	-874
▁목숨	-875
하셨다	-876
시며	-877
▁거짓	-878
▁다니	-879
▁아래	-880
▁하면	-881
▁(	-882
▁모세가	-883
▁골	-884
야의	-885
임을	-886
지고	-887
▁드리	-888
▁얼마	-889
▁바치는	-890
▁사람도	-891
았습니다	-892
▁히	-893
▁멸망	-894
▁전에	-895
사를	-896
▁갔다	-897
▁나와	-898
▁진노	-899
▁자손에게	-900
▁희	-901
거든	-902
▁꾸	-903
▁압	-904
▁잔	-905
▁책	-906
드로	-907
없이	-908
▁집안	-909
▁가족	-910
▁맺	-911
▁머물	-912
▁게	-913
▁백성은	-914
▁하셨다	-915
▁못하게	-916
▁칠	-917
▁나누	-918
▁날에	-919
▁편	-920
▁없을	-921
하면서	-922
▁직	-923
▁쫓	-924
리지	-925
▁지도	-926
▁다음과	-927
시키	-928
▁그와	-929
▁열매	-930
▁오른	-931
▁요단	-932
▁이끌	-933
▁저주	-934
▁못한다	-935
거라	-936
▁많이	-937
▁바라	-938
▁들어가	-939
▁포도주	-940
져서	-941
▁말이	-942
▁모압	-943
▁왔다	-944
▁멀	-945
▁섬기	-946
▁여러분의	-947
▁다섯	-948
▁데려	-949
▁도망	-950
▁부정	-951
▁않는다	-952
▁넣	-953
▁젊	-954
▁약속	-955
▁전쟁	-956
▁점	-957
이를	-958
히려	-959
▁성령	-960
▁일어나서	-961
▁놓고	-962
▁들고	-963
▁바쳐	-964
▁아직	-965
▁곳에서	-966
▁곳으로	-967
▁역	-968
▁판	-969
▁나서	-970
▁오히려	-971
▁자손은	-972
▁과	-973
▁남은	-974
▁제가	-975
▁마음이	-976
▁품	-977
▁믿음	-978
▁죽이	-979
▁유다의	-980
▁말하기를	-981
▁때가	-982
▁아침	-983
▁위하여	-984
▁있느냐	-985
▁사람들의	-986
▁능	-987
▁가는	-988
▁곳을	-989
▁주민	-990
▁노래	-991
▁또한	-992
▁먹고	-993
▁자신	-994
기까지	-995
▁베드로	-996
▁제물을	-997
▁예수께서는	-998
▁이스라엘을	-999
으려고	-1000
▁드리는	-1001
▁자기가	-1002
하십시오	-1003
▁몫	-1004
로잡	-1005
졌다	-1006
▁이삭	-1007
드시	-1008
제사	-1009
▁마침	-1010
▁죽을	-1011
제물로	-1012
▁북	-1013
▁가난	-1014
▁악인	-1015
▁평화	-1016
▁사로잡	-1017
▁주님의	-1018
▁늘	-1019
야와	-1020
▁빼앗	-1021
▁같다	-1022
▁어른	-1023
▁자손과	-1024
▁여러분을	-1025
▁임금님의	-1026
기가	-1027
▁보니	-1028
▁주는	-1029
▁회중	-1030
▁보는	-1031
▁신하	-1032
▁주실	-1033
▁에브라	-1034
▁아버지의	-1035
▁머리	-1036
▁알려	-1037
▁알지	-1038
▁위로	-1039
▁장막	-1040
에게로	-1041
▁반드시	-1042
▁대신	-1043
▁때문입니다	-1044
쪽에	-1045
▁하시고	-1046
▁작	-1047
냈다	-1048
▁속죄	-1049
▁해서	-1050
▁소리를	-1051
▁연	-1052
▁잃	-1053
아야	-1054
▁아들을	-1055
▁자손의	-1056
▁쌓	-1057
들어	-1058
▁번제	-1059
▁젊은	-1060
▁통치	-1061
너희는	-1062
▁앗	-1063
▁왔	-1064
기도	-1065
냐민	-1066
워서	-1067
▁마치	-1068
▁바친	-1069
같이	-1070
▁다윗은	-1071
▁볼	-1072
비를	-1073
▁그렇	-1074
▁기다	-1075
▁남편	-1076
▁일어	-1077
▁부르짖	-1078
움을	-1079
▁시작	-1080
▁뿐	-1081
▁애	-1082
▁되게	-1083
▁이와	-1084
▁누구든지	-1085
▁초	-1086
▁살고	-1087
▁자녀	-1088
▁분노	-1089
▁무엇이	-1090
▁성전을	-1091
하니	-1092
▁깨끗	-1093
▁만나	-1094
하려고	-1095
▁영원히	-1096
▁주님께	-1097
▁지도자	-1098
▁사람들과	-1099
▁에브라임	-1100
리의	-1101
켜서	-1102
▁않게	-1103
▁못하고	-1104
▁영광을	-1105
▁주셨다	-1106
▁깊	-1107
다니	-1108
이며	-1109
▁일러	-1110
▁일은	-1111
▁증언	-1112
▁지방	-1113
▁베냐민	-1114
▁질	-1115
▁첫	-1116
여서	-1117
▁일으	-1118
하시는	-1119
▁땅으로	-1120
▁술	-1121
▁족속	-1122
송아	-1123
▁수가	-1124
▁달라고	-1125
▁엎	-1126
리석	-1127
▁성벽	-1128
▁용서	-1129
▁입을	-1130
▁집에	-1131
▁크게	-1132
▁언약을	-1133
▁없었다	-1134
▁총	-1135
▁건너	-1136
▁드러	-1137
▁시온	-1138
시기를	-1139
▁얼굴을	-1140
▁있는데	-1141
하나	-1142
▁먼저	-1143
▁사라	-1144
▁없애	-1145
▁즐거	-1146
▁그들과	-1147
▁목숨을	-1148
러운	-1149
▁능력	-1150
▁있게	-1151
▁갚	-1152
▁괴	-1153
▁흩	-1154
▁피를	-1155
▁집으로	-1156
▁궤	-1157
▁근	-1158
▁밑	-1159
▁폭	-1160
레미	-1161
만이	-1162
▁이웃	-1163
십니까	-1164
▁이것이	-1165
▁하나님께서는	-1166
▁쓸	-1167
▁청	-1168
만을	-1169
보암	-1170
▁경계	-1171
▁끌어	-1172
▁미워	-1173
▁궁	-1174
▁안식	-1175
▁알게	-1176
▁왕을	-1177
▁장로	-1178
제사장	-1179
▁어리석	-1180
▁변	-1181
롭게	-1182
▁건져	-1183
▁바깥	-1184
▁이것을	-1185
▁주겠다	-1186
▁흘	-1187
무엘	-1188
▁지은	-1189
시리아	-1190
▁엘리사	-1191
▁놋	-1192
염소	-1193
▁가나	-1194
▁받고	-1195
▁부하	-1196
▁재산	-1197
▁예레미	-1198
▁끊	-1199
▁성소	-1200
▁싸우	-1201
▁않으면	-1202
▁돈	-1203
▁표	-1204
▁흔	-1205
하실	-1206
▁구름	-1207
▁그리하여	-1208
▁들어가서	-1209
▁모세는	-1210
▁섬기는	-1211
▁거룩하게	-1212
▁요한	-1213
▁잘못	-1214
▁진을	-1215
▁쳐서	-1216
하겠다	-1217
▁명령을	-1218
▁땅이	-1219
▁더럽	-1220
▁만드	-1221
▁병거	-1222
▁아사	-1223
▁종이	-1224
▁돌아가	-1225
▁하셨습니다	-1226
낫세	-1227
리게	-1228
▁고통	-1229
▁하면서	-1230
네가	-1231
웠다	-1232
▁마을	-1233
▁인도	-1234
▁쫓아	-1235
▁가나안	-1236
▁하나도	-1237
난을	-1238
생님	-1239
치를	-1240
▁말한	-1241
▁물이	-1242
▁재판	-1243
▁지역	-1244
▁마십시오	-1245
▁앗시리아	-1246
▁디	-1247
▁밝	-1248
기야	-1249
더니	-1250
▁남아	-1251
▁놀라	-1252
▁높은	-1253
▁사실	-1254
▁요압	-1255
▁말하는	-1256
▁므낫세	-1257
▁말씀하신	-1258
너라	-1259
어도	-1260
▁기쁨	-1261
▁나머	-1262
▁오직	-1263
▁이스	-1264
▁소식을	-1265
▁대제사장	-1266
▁예루살렘에	-1267
▁쏟	-1268
물이	-1269
었고	-1270
▁딸린	-1271
▁엎드	-1272
▁요나	-1273
하시고	-1274
▁나누어	-1275
▁너와	-1276
▁베풀	-1277
▁쓰러	-1278
▁열두	-1279
▁저지	-1280
▁사이에	-1281
▁이제는	-1282
▁받지	-1283
▁용사	-1284
▁의인	-1285
▁하며	-1286
에게는	-1287
▁다윗의	-1288
▁만들어	-1289
▁무엇을	-1290
▁사무엘	-1291
▁자들이	-1292
에서부터	-1293
▁억	-1294
▁침	-1295
▁달려	-1296
▁시므	-1297
▁아히	-1298
으시고	-1299
▁돌아오	-1300
▁앞으로	-1301
▁예수의	-1302
▁퍼	-1303
▁합	-1304
되어	-1305
치고	-1306
▁명을	-1307
▁보여	-1308
▁알아	-1309
▁자식	-1310
주께서	-1311
▁않겠다	-1312
▁못하였다	-1313
장을	-1314
▁듣지	-1315
▁회막	-1316
▁마음에	-1317
▁제사장은	-1318
▁기울	-1319
▁뒤를	-1320
▁마시	-1321
▁모르	-1322
▁서서	-1323
▁아닙	-1324
▁해주십시오	-1325
▁겨	-1326
르앗	-1327
성을	-1328
이니	-1329
자를	-1330
▁기둥	-1331
▁멀리	-1332
▁가난한	-1333
▁마리를	-1334
▁백성의	-1335
▁버리고	-1336
▁하였습니다	-1337
▁옳	-1338
주님	-1339
▁나귀	-1340
▁부어	-1341
▁순종	-1342
▁자가	-1343
▁자랑	-1344
하셔서	-1345
▁나타나	-1346
▁마리와	-1347
▁욕	-1348
▁마리	-1349
▁태어	-1350
▁것이요	-1351
▁들어라	-1352
▁마침내	-1353
▁속에서	-1354
▁사랑하는	-1355
▁예루살렘에서	-1356
기와	-1357
다는	-1358
▁떨어	-1359
▁세겔	-1360
▁주지	-1361
▁시리아	-1362
▁네게	-1363
▁새끼	-1364
▁아브	-1365
▁포로	-1366
▁천사가	-1367
▁것이라고	-1368
▁완	-1369
▁그릇	-1370
▁더욱	-1371
▁사마	-1372
▁선포	-1373
▁오는	-1374
들이다	-1375
▁나라를	-1376
▁안식일	-1377
▁자기들의	-1378
▁하십시오	-1379
▁굳	-1380
▁똑	-1381
▁확	-1382
것도	-1383
.'"	-1384
▁계명	-1385
▁왕과	-1386
▁일에	-1387
▁주님이	-1388
▁씨	-1389
아스	-1390
▁계속	-1391
▁뜻을	-1392
▁세워	-1393
▁처음	-1394
▁것으로	-1395
▁그것이	-1396
▁주시는	-1397
▁사마리아	-1398
려라	-1399
▁감사	-1400
▁나도	-1401
▁무덤	-1402
▁하실	-1403
▁길르앗	-1404
▁이르러	-1405
▁헛	-1406
▁휘	-1407
신을	-1408
치는	-1409
▁바알	-1410
▁손으로	-1411
▁여기에	-1412
▁자기를	-1413
▁그리스도의	-1414
▁이스라엘이	-1415
▁흠	-1416
▁나가	-1417
▁보시	-1418
▁소리	-1419
▁잡아	-1420
▁집을	-1421
송아지	-1422
▁나머지	-1423
▁올라가	-1424
▁하려고	-1425
▁이름으로	-1426
▁있었는데	-1427
▁갔	-1428
▁택	-1429
대는	-1430
▁눈을	-1431
▁어귀	-1432
▁의지	-1433
▁이러	-1434
▁있던	-1435
▁머물러	-1436
▁손에서	-1437
▁아무것도	-1438
▁제사장이	-1439
▁주셨습니다	-1440
▁몇	-1441
▁필	-1442
겼다	-1443
▁두루	-1444
▁이상	-1445
▁명하신	-1446
▁재앙을	-1447
▁던	-1448
▁맏	-1449
▁옮	-1450
▁추	-1451
아와	-1452
▁골짜	-1453
▁부끄	-1454
셨으니	-1455
▁보내어	-1456
▁여자가	-1457
▁이름은	-1458
상을	-1459
▁살펴	-1460
▁이레	-1461
▁직접	-1462
▁해야	-1463
입니까	-1464
▁기름을	-1465
▁사울이	-1466
▁말씀하신다	-1467
▁갑	-1468
▁탄	-1469
▁것도	-1470
▁히스	-1471
▁군대를	-1472
▁동쪽	-1473
▁좋아	-1474
으셨다	-1475
▁낳았다	-1476
▁어디에	-1477
▁언제나	-1478
▁사람에게는	-1479
▁출	-1480
자매	-1481
▁말할	-1482
▁벌을	-1483
▁암몬	-1484
▁되어서	-1485
▁보았다	-1486
▁잊	-1487
▁귀를	-1488
▁바람	-1489
▁베푸	-1490
▁소리가	-1491
▁열매를	-1492
▁낮	-1493
▁범	-1494
나의	-1495
▁가진	-1496
▁곁에	-1497
▁성문	-1498
정으로	-1499
▁동안에	-1500
▁못하는	-1501
▁제물로	-1502
▁형제자매	-1503
▁독	-1504
▁젖	-1505
구를	-1506
▁계신	-1507
▁무서	-1508
▁아주	-1509
▁앉아	-1510
▁치고	-1511
▁그러니	-1512
▁따라서	-1513
▁이들은	-1514
▁하시는	-1515
▁다윗에게	-1516
▁않습니다	-1517
▁뭇	-1518
▁박	-1519
아의	-1520
▁너무	-1521
▁성막	-1522
▁아뢰	-1523
▁진실	-1524
▁은혜를	-1525
▁있어서	-1526
▁마음으로	-1527
▁있겠느냐	-1528
▁값	-1529
▁쇠	-1530
▁싶	-1531
▁후	-1532
▁둘러	-1533
▁물어	-1534
▁에돔	-1535
▁저녁	-1536
▁들었다	-1537
▁이르기까지	-1538
장과	-1539
하스	-1540
▁칼을	-1541
▁필요	-1542
▁힘을	-1543
으면서	-1544
▁나가서	-1545
▁위에서	-1546
▁주셔서	-1547
▁집에서	-1548
▁씻	-1549
▁중	-1550
기고	-1551
엘과	-1552
▁길이	-1553
▁못하	-1554
▁사방	-1555
▁만들고	-1556
▁지파의	-1557
▁굴	-1558
▁낫	-1559
▁혼	-1560
▁나팔	-1561
▁모양	-1562
더라도	-1563
하기를	-1564
▁너희와	-1565
▁속으로	-1566
▁아들인	-1567
▁여호야	-1568
▁하늘에서	-1569
그러	-1570
랐다	-1571
야는	-1572
▁대적	-1573
▁살려	-1574
▁세운	-1575
▁지시	-1576
▁나와서	-1577
▁당신의	-1578
▁버렸다	-1579
▁안으로	-1580
▁되었습니다	-1581
▁예루살렘으로	-1582
▁견	-1583
▁벽	-1584
▁빈	-1585
▁충	-1586
리브	-1587
해야	-1588
▁교회	-1589
▁낳고	-1590
▁맞아	-1591
▁보이	-1592
▁자손을	-1593
라와	-1594
▁구별	-1595
▁소유	-1596
▁쳤다	-1597
었는데	-1598
▁구원을	-1599
▁영원한	-1600
▁이루어	-1601
▁벳	-1602
▁별	-1603
▁풍	-1604
▁활	-1605
분의	-1606
사람	-1607
▁거느	-1608
▁계시	-1609
▁돌려	-1610
▁말로	-1611
▁받는	-1612
▁타고	-1613
까지도	-1614
▁생명을	-1615
▁요나단	-1616
▁이집트에서	-1617
▁꿈	-1618
▁뿔	-1619
▁셋	-1620
▁홍	-1621
사밧	-1622
▁경외	-1623
▁기쁘	-1624
▁땅은	-1625
▁모세와	-1626
▁이끌어	-1627
▁어리석은	-1628
▁뜰	-1629
▁찢	-1630
▁낙	-1631
▁왜	-1632
겠소	-1633
른다	-1634
린다	-1635
살롬	-1636
행을	-1637
▁아니다	-1638
▁율법을	-1639
▁옛	-1640
인이	-1641
자의	-1642
▁걸어	-1643
▁길로	-1644
▁넘어	-1645
▁르우	-1646
▁빵을	-1647
▁자는	-1648
▁죽음	-1649
▁가져다가	-1650
▁아버지께서	-1651
▁빨	-1652
겨서	-1653
▁다만	-1654
▁물건	-1655
▁보좌	-1656
▁지휘	-1657
▁흩어	-1658
▁하려는	-1659
▁흐	-1660
멜렉	-1661
▁나온	-1662
▁높이	-1663
▁느부	-1664
▁돌보	-1665
▁준비	-1666
▁큰소	-1667
▁흔들	-1668
▁만들었다	-1669
▁쉬	-1670
는가	-1671
장이	-1672
▁규례	-1673
▁깨닫	-1674
▁다가	-1675
▁바위	-1676
▁비로	-1677
▁사도	-1678
▁아모	-1679
▁여로	-1680
▁요새	-1681
하나님	-1682
▁거두어	-1683
▁웃	-1684
르게	-1685
아가	-1686
전히	-1687
▁믿는	-1688
▁오래	-1689
▁이어	-1690
▁있지	-1691
▁다윗을	-1692
▁비로소	-1693
▁압살롬	-1694
▁음식을	-1695
▁저지른	-1696
▁유산으로	-1697
▁했	-1698
▁개를	-1699
▁돌이	-1700
▁되돌	-1701
▁아름	-1702
▁어둠	-1703
▁죄악	-1704
자들이	-1705
▁거짓말	-1706
▁보시고	-1707
▁있으면	-1708
▁진정으로	-1709
▁꼭	-1710
▁닥	-1711
▁눈이	-1712
▁떼를	-1713
▁속한	-1714
▁아합	-1715
▁있으니	-1716
▁아닙니다	-1717
▁임금님께서	-1718
▁갓	-1719
▁욥	-1720
치지	-1721
▁관리	-1722
▁아는	-1723
▁인자	-1724
▁허락	-1725
겠다고	-1726
▁듣고서	-1727
▁않으며	-1728
▁하늘에	-1729
▁되지	-1730
▁물러	-1731
▁불쌍	-1732
▁선한	-1733
▁칼에	-1734
립니다	-1735
▁들어서	-1736
▁떠나서	-1737
▁바빌론	-1738
▁여자를	-1739
▁포도원	-1740
▁하여야	-1741
▁아버지가	-1742
▁두려워하지	-1743
대를	-1744
바닥	-1745
야를	-1746
오는	-1747
▁결혼	-1748
▁권세	-1749
▁경계선	-1750
▁머리를	-1751
▁바라보	-1752
▁지켜야	-1753
대의	-1754
스와	-1755
지지	-1756
▁낳은	-1757
▁너비	-1758
▁당할	-1759
▁시험	-1760
▁것이오	-1761
▁바쳐야	-1762
▁야곱의	-1763
▁얼마나	-1764
▁주어서	-1765
▁죽었다	-1766
이스라엘	-1767
?'	-1768
▁격	-1769
▁잇	-1770
▁학	-1771
하던	-1772
▁거역	-1773
▁드릴	-1774
▁아스	-1775
▁영혼	-1776
▁오면	-1777
임금님	-1778
▁성읍을	-1779
▁축	-1780
라서	-1781
의를	-1782
적을	-1783
정을	-1784
혔다	-1785
▁공격	-1786
▁더러	-1787
▁못한	-1788
▁밖에	-1789
▁불을	-1790
▁약탈	-1791
▁처녀	-1792
▁친구	-1793
▁한가	-1794
제물과	-1795
▁그분의	-1796
▁우상을	-1797
▁참으로	-1798
▁얹	-1799
▁털	-1800
만은	-1801
▁도와	-1802
▁무너	-1803
▁북쪽	-1804
▁사흘	-1805
▁일로	-1806
▁작은	-1807
▁주었	-1808
하지만	-1809
▁일들을	-1810
▁빕	-1811
▁좀	-1812
▁항	-1813
기만	-1814
기지	-1815
네살	-1816
바와	-1817
함을	-1818
▁귀신	-1819
▁끌고	-1820
▁놓은	-1821
▁맏아	-1822
▁언덕	-1823
▁평안	-1824
▁하셨	-1825
▁행실	-1826
야에게	-1827
▁가르치	-1828
▁것처럼	-1829
▁말씀이	-1830
▁빕니다	-1831
▁야곱이	-1832
▁여로보암	-1833
▁폐	-1834
리새	-1835
▁곳이	-1836
▁기브	-1837
▁들은	-1838
▁성경	-1839
▁성을	-1840
▁아마	-1841
▁여섯	-1842
▁영이	-1843
▁쳐죽	-1844
우리가	-1845
하신다	-1846
▁명이다	-1847
▁받아서	-1848
▁즐거워	-1849
▁사람으로	-1850
▁사람이다	-1851
▁여호사밧	-1852
▁엄	-1853
고서	-1854
라면	-1855
만한	-1856
▁가슴	-1857
▁각각	-1858
▁날개	-1859
▁따르	-1860
▁모여	-1861
▁스무	-1862
▁왕궁	-1863
▁죄가	-1864
▁해가	-1865
리새파	-1866
▁기도를	-1867
▁아이를	-1868
▁제사를	-1869
▁광야에서	-1870
▁이르렀다	-1871
▁한가운데	-1872
▁글	-1873
▁꺼	-1874
▁닿	-1875
▁맛	-1876
는지	-1877
켰다	-1878
히고	-1879
▁달아	-1880
▁모시	-1881
▁반역	-1882
▁불에	-1883
▁비록	-1884
▁에스	-1885
▁희생	-1886
▁바쳤다	-1887
▁시켜서	-1888
▁우리와	-1889
▁사이에서	-1890
▁전하여라	-1891
▁까	-1892
▁식	-1893
망을	-1894
셀라	-1895
▁남쪽	-1896
▁되면	-1897
▁따로	-1898
▁마련	-1899
▁에서	-1900
▁자리	-1901
▁죽게	-1902
▁하니	-1903
갓네살	-1904
았는데	-1905
하였고	-1906
▁그대의	-1907
▁나라가	-1908
▁받았다	-1909
▁저마다	-1910
▁할례를	-1911
▁말하여라	-1912
▁바리새파	-1913
▁꺾	-1914
▁뛰	-1915
▁써	-1916
▁틀	-1917
고를	-1918
당신	-1919
하심	-1920
▁놋쇠	-1921
▁역겨	-1922
스러운	-1923
에게도	-1924
제물을	-1925
▁보냈다	-1926
▁아론의	-1927
▁저주를	-1928
▁올라가서	-1929
▁임금님께	-1930
▁느부갓네살	-1931
.)	-1932
▁뼈	-1933
려야	-1934
브론	-1935
▁수는	-1936
▁아우	-1937
▁주셨	-1938
▁선생님	-1939
▁세우고	-1940
▁아내를	-1941
▁아무런	-1942
▁않도록	-1943
▁제단을	-1944
▁겪	-1945
▁석	-1946
덩이	-1947
마저	-1948
받은	-1949
쳐서	-1950
토록	-1951
▁경배	-1952
▁서쪽	-1953
▁이는	-1954
▁저는	-1955
▁조금	-1956
▁나라의	-1957
▁무리가	-1958
▁성전에	-1959
▁세상에	-1960
▁자들을	-1961
▁자리에	-1962
▁보시기에	-1963
▁샘	-1964
▁옆	-1965
▁혀	-1966
바로	-1967
▁그룹	-1968
▁깊은	-1969
▁끌려	-1970
▁들려	-1971
▁마땅	-1972
▁받게	-1973
▁받으	-1974
▁악을	-1975
▁일찍	-1976
▁주검	-1977
▁힘이	-1978
하여야	-1979
▁있겠습니까	-1980
▁갖	-1981
▁뜨	-1982
▁설	-1983
▁존	-1984
엘의	-1985
자는	-1986
▁말은	-1987
▁보게	-1988
▁성도	-1989
▁쏟아	-1990
▁때에야	-1991
▁르우벤	-1992
▁명이요	-1993
▁산에서	-1994
▁수치를	-1995
▁주어라	-1996
▁보십시오	-1997
▁주시기를	-1998
▁겉	-1999
▁승	-2000
▁응	-2001
▁가시	-2002
▁궤를	-2003
▁놓아	-2004
▁바칠	-2005
▁일과	-2006
▁증거	-2007
▁친히	-2008
▁화목	-2009
하지도	-2010
▁살펴보	-2011
▁숫염소	-2012
▁영광이	-2013
▁성전에서	-2014
▁않았습니다	-2015
▁짐	-2016
▁징	-2017
▁헐	-2018
대에	-2019
라리	-2020
별로	-2021
▁말미	-2022
▁믿지	-2023
▁밀가	-2024
▁실과	-2025
▁예배	-2026
▁입고	-2027
▁주변	-2028
▁민족이	-2029
▁여자는	-2030
▁일으키	-2031
▁하나는	-2032
들에게서	-2033
▁그것들을	-2034
▁돌아와서	-2035
▁대답하셨다	-2036
▁있었습니다	-2037
▁말씀하시기를	-2038
력을	-2039
보내	-2040
월절	-2041
째는	-2042
▁가축	-2043
▁계획	-2044
▁외국	-2045
▁이야	-2046
▁저를	-2047
▁모두가	-2048
▁세상의	-2049
▁있다가	-2050
▁큰소리로	-2051
람이	-2052
럽게	-2053
모를	-2054
아도	-2055
▁같고	-2056
▁몸이	-2057
▁수도	-2058
▁일도	-2059
▁총독	-2060
▁것이고	-2061
▁기쁘게	-2062
▁보고서	-2063
▁사울의	-2064
▁요셉이	-2065
▁유월절	-2066
▁지키는	-2067
▁그런데도	-2068
▁말씀이다	-2069
▁아뢰었다	-2070
▁끼	-2071
▁윗	-2072
▁내쫓	-2073
▁붙잡	-2074
▁소문	-2075
▁손자	-2076
▁줄을	-2077
▁계시는	-2078
▁신들을	-2079
▁아론과	-2080
▁아모리	-2081
▁의로운	-2082
▁지혜를	-2083
▁둔	-2084
스의	-2085
▁과부	-2086
▁지내	-2087
어지고	-2088
으로써	-2089
▁가르쳐	-2090
▁군대가	-2091
▁주신다	-2092
▁만들어서	-2093
▁세상에서	-2094
▁솔로몬은	-2095
▁수송아지	-2096
▁예루살렘을	-2097
▁널	-2098
▁펴	-2099
관이	-2100
달리	-2101
섰다	-2102
시면	-2103
▁가죽	-2104
▁감히	-2105
▁강을	-2106
▁등록	-2107
▁번째	-2108
▁살인	-2109
▁엘르	-2110
▁위대	-2111
▁응답	-2112
▁이가	-2113
▁친족	-2114
▁화가	-2115
▁날마다	-2116
▁말미암	-2117
▁절대로	-2118
▁제자들이	-2119
▁됩	-2120
▁흙	-2121
도를	-2122
리며	-2123
▁모습	-2124
▁문을	-2125
▁미가	-2126
▁밤에	-2127
▁보았	-2128
▁복이	-2129
▁살게	-2130
▁살라	-2131
▁칼로	-2132
어지지	-2133
이라는	-2134
▁가문의	-2135
▁그대가	-2136
▁대하여	-2137
▁못하였	-2138
▁복음을	-2139
▁역겨운	-2140
▁왕으로	-2141
▁일러주	-2142
▁죽이고	-2143
▁하나가	-2144
▁굽	-2145
금을	-2146
로서	-2147
무를	-2148
▁돈을	-2149
▁산당	-2150
▁예후	-2151
▁임금	-2152
▁적이	-2153
▁전혀	-2154
▁누구나	-2155
▁먹을거	-2156
▁백성과	-2157
▁부끄러	-2158
▁하나를	-2159
▁깨끗하게	-2160
▁이집트의	-2161
▁넓	-2162
▁탐	-2163
▁훈	-2164
욕을	-2165
우고	-2166
이신	-2167
추어	-2168
하기	-2169
▁곳은	-2170
▁시드	-2171
▁점령	-2172
에다가	-2173
▁곡식을	-2174
▁아름다	-2175
▁자리를	-2176
▁터이니	-2177
▁하늘의	-2178
▁면	-2179
▁몹	-2180
▁찍	-2181
체를	-2182
▁명이	-2183
▁방패	-2184
▁빠져	-2185
▁살던	-2186
▁고난을	-2187
▁불쌍히	-2188
▁있다고	-2189
▁굶	-2190
▁깃	-2191
▁찔	-2192
▁취	-2193
▁홀	-2194
련한	-2195
로우	-2196
▁갈라	-2197
▁땅과	-2198
▁만큼	-2199
▁실로	-2200
▁창조	-2201
▁황폐	-2202
에까지	-2203
▁높으신	-2204
▁사울은	-2205
▁엘르아	-2206
▁재산을	-2207
▁태어난	-2208
▁다스렸다	-2209
▁돌아갔다	-2210
▁베드로가	-2211
▁토	-2212
물로	-2213
부짖	-2214
시기	-2215
시켜	-2216
▁상처	-2217
▁자네	-2218
▁첫째	-2219
▁하게	-2220
하도록	-2221
▁고기를	-2222
▁그렇지	-2223
▁다스리	-2224
▁다음날	-2225
▁마리아	-2226
▁사랑을	-2227
▁살았다	-2228
▁세상을	-2229
▁울부짖	-2230
▁유다와	-2231
▁이르렀	-2232
▁조상의	-2233
▁지나가	-2234
▁헤브론	-2235
▁기록되어	-2236
▁예루살렘의	-2237
같은	-2238
들인	-2239
▁강한	-2240
▁굳게	-2241
▁권능	-2242
▁들으	-2243
▁마지	-2244
▁몹시	-2245
▁밭을	-2246
▁버릴	-2247
▁아닌	-2248
▁양을	-2249
▁저의	-2250
▁조롱	-2251
▁짓밟	-2252
▁해도	-2253
어서는	-2254
▁계명을	-2255
▁밀가루	-2256
▁분노를	-2257
▁성전의	-2258
▁여인이	-2259
▁하늘을	-2260
▁말미암아	-2261
▁사람들아	-2262
▁자기에게	-2263
▁와	-2264
었을	-2265
엘이	-2266
옷을	-2267
진다	-2268
▁나그	-2269
▁더불	-2270
▁만한	-2271
▁말에	-2272
▁모아	-2273
▁사자	-2274
▁신실	-2275
▁억압	-2276
▁없게	-2277
▁일꾼	-2278
▁죄인	-2279
▁찬송	-2280
▁통곡	-2281
▁판결	-2282
▁행위	-2283
하라고	-2284
▁바치고	-2285
▁여자의	-2286
▁주시기	-2287
▁거느리고	-2288
▁언제까지	-2289
▁명령하였다	-2290
▁그리스도께서	-2291
▁농	-2292
▁현	-2293
받는	-2294
인가	-2295
▁가고	-2296
▁괴롭	-2297
▁기드	-2298
▁남겨	-2299
▁등잔	-2300
▁불살	-2301
▁세겜	-2302
▁쓰는	-2303
▁정직	-2304
너희가	-2305
▁구하여	-2306
▁길에서	-2307
▁끝까지	-2308
▁더불어	-2309
▁바로의	-2310
▁십자가	-2311
▁야곱은	-2312
▁원수를	-2313
▁조상이	-2314
▁지휘관	-2315
서서	-2316
향목	-2317
▁고운	-2318
▁누룩	-2319
▁둘째	-2320
▁서른	-2321
▁수고	-2322
▁나오는	-2323
▁날에는	-2324
▁보내신	-2325
▁세례를	-2326
▁외쳤다	-2327
▁이러한	-2328
▁있다는	-2329
▁하여도	-2330
▁엘르아살	-2331
▁있습니까	-2332
▁하나님과	-2333
▁히스기야	-2334
▁낸	-2335
▁돕	-2336
▁맨	-2337
▁봉	-2338
다면	-2339
여라	-2340
지방	-2341
치게	-2342
▁갈릴	-2343
▁까닭	-2344
▁맞은	-2345
▁먹지	-2346
▁무리	-2347
▁보낸	-2348
▁분을	-2349
▁분향	-2350
▁신도	-2351
▁이천	-2352
▁입은	-2353
▁그대는	-2354
▁나팔을	-2355
▁드러내	-2356
▁마지막	-2357
▁백향목	-2358
▁부정한	-2359
▁이름이	-2360
▁젊은이	-2361
▁사람들도	-2362
▁포도나무	-2363
▁속죄제물로	-2364
▁걷	-2365
▁녹	-2366
▁묶	-2367
▁삶	-2368
나와	-2369
물과	-2370
옥에	-2371
움이	-2372
지게	-2373
지로	-2374
▁간구	-2375
▁꾸짖	-2376
▁날을	-2377
▁뒤쫓	-2378
▁베델	-2379
▁어서	-2380
▁장군	-2381
되었다	-2382
으로는	-2383
이라도	-2384
▁골짜기	-2385
▁그리로	-2386
▁노래를	-2387
▁들어주	-2388
▁살면서	-2389
▁아래에	-2390
▁지키고	-2391
▁사람이나	-2392
▁썩	-2393
계를	-2394
받침	-2395
하셨	-2396
▁몸에	-2397
▁불이	-2398
▁여종	-2399
▁폐허	-2400
▁화살	-2401
▁되었을	-2402
▁마시고	-2403
▁벗어나	-2404
▁아내로	-2405
▁쫓아내	-2406
▁통치자	-2407
▁포로로	-2408
▁멸망시키	-2409
▁바깥으로	-2410
▁사로잡혀	-2411
▁아비멜렉	-2412
▁든	-2413
▁뻗	-2414
▁읽	-2415
▁철	-2416
되게	-2417
밖에	-2418
▁깨달	-2419
▁떼어	-2420
▁마실	-2421
▁배를	-2422
▁버려	-2423
▁안전	-2424
▁은과	-2425
▁족장	-2426
▁죽고	-2427
▁지팡	-2428
하여서	-2429
▁됩니다	-2430
▁들짐승	-2431
▁때에도	-2432
▁말라고	-2433
▁보내서	-2434
▁성읍과	-2435
▁세우신	-2436
▁아들과	-2437
▁있으며	-2438
▁죽였다	-2439
▁다스리는	-2440
▁들어갔다	-2441
▁예언자가	-2442
▁자기들이	-2443
▁찬양하여라	-2444
▁꽃	-2445
▁꾀	-2446
유를	-2447
▁기근	-2448
▁돌로	-2449
▁바꾸	-2450
▁보호	-2451
▁복종	-2452
▁삼손	-2453
▁시몬	-2454
▁요구	-2455
▁전능	-2456
▁지난	-2457
▁회개	-2458
▁고통을	-2459
▁나무를	-2460
▁나왔다	-2461
▁도성을	-2462
▁아직도	-2463
▁올리브	-2464
▁하시며	-2465
▁하지만	-2466
▁그리스도를	-2467
▁사람입니다	-2468
▁여호수아가	-2469
▁겁	-2470
▁띠	-2471
▁염	-2472
▁으	-2473
▁특	-2474
대와	-2475
두머	-2476
드개	-2477
디안	-2478
마스	-2479
부장	-2480
▁미리	-2481
▁산에	-2482
▁저질	-2483
▁놓았다	-2484
▁말하고	-2485
▁미디안	-2486
▁빌라도	-2487
▁압니다	-2488
▁오른손	-2489
▁재앙이	-2490
하였으니	-2491
▁모르드개	-2492
▁솔로몬이	-2493
▁이르기를	-2494
▁포도주를	-2495
▁이스라엘은	-2496
▁솟	-2497
▁업	-2498
더러	-2499
란트	-2500
로는	-2501
마와	-2502
바논	-2503
사가	-2504
시아	-2505
▁간청	-2506
▁나올	-2507
▁도시	-2508
▁르호	-2509
▁분명	-2510
▁산간	-2511
▁축복	-2512
▁회당	-2513
▁규례를	-2514
▁머리에	-2515
▁성읍에	-2516
▁아내가	-2517
▁저에게	-2518
▁넉	-2519
▁멍	-2520
▁빚	-2521
▁쉰	-2522
▁싫	-2523
나게	-2524
되는	-2525
식이	-2526
인지	-2527
하러	-2528
화과	-2529
▁고집	-2530
▁금을	-2531
▁슬퍼	-2532
▁영을	-2533
▁이만	-2534
▁자를	-2535
▁잡고	-2536
▁잡혀	-2537
▁달란트	-2538
▁당하고	-2539
▁때마다	-2540
▁말하지	-2541
▁모세의	-2542
▁세웠다	-2543
▁아들딸	-2544
▁우두머	-2545
▁있도록	-2546
▁차지할	-2547
었으므로	-2548
▁사무엘이	-2549
▁무엇이든지	-2550
▁묵	-2551
▁쪽	-2552
람은	-2553
람의	-2554
말로	-2555
▁경고	-2556
▁누워	-2557
▁두로	-2558
▁둘레	-2559
▁라반	-2560
▁무렵	-2561
▁부수	-2562
▁염소	-2563
▁입술	-2564
▁하루	-2565
어지는	-2566
▁가거라	-2567
▁것들을	-2568
▁두었다	-2569
▁바울은	-2570
▁바울이	-2571
▁예언을	-2572
▁있기를	-2573
▁하나님이다	-2574
▁갇	-2575
▁납	-2576
▁패	-2577
간에	-2578
성이	-2579
▁고난	-2580
▁내버	-2581
▁매우	-2582
▁먹는	-2583
▁문안	-2584
▁보살	-2585
▁빛을	-2586
▁뽑아	-2587
▁스물	-2588
▁황무	-2589
▁그분이	-2590
▁남자가	-2591
▁말씀드	-2592
▁받는다	-2593
▁심판을	-2594
▁에스더	-2595
▁평화를	-2596
▁합니까	-2597
▁아들들이	-2598
▁꿀	-2599
▁넷	-2600
대가	-2601
수를	-2602
이제	-2603
▁갚아	-2604
▁고관	-2605
▁고쳐	-2606
▁내어	-2607
▁돌을	-2608
▁맡은	-2609
▁보지	-2610
▁자들	-2611
▁포위	-2612
▁화를	-2613
에서도	-2614
하느냐	-2615
▁것보다	-2616
▁나그네	-2617
▁나타내	-2618
▁드리고	-2619
▁베풀어	-2620
▁사실을	-2621
▁여리고	-2622
▁요셉은	-2623
▁같습니다	-2624
▁내려가서	-2625
▁르호보암	-2626
▁아버지는	-2627
▁아브라함이	-2628
▁제사장들과	-2629
▁말씀하셨습니다	-2630
▁돋	-2631
▁왼	-2632
▁키	-2633
▁햇	-2634
다윗	-2635
히지	-2636
▁경우	-2637
▁교훈	-2638
▁대접	-2639
▁떼가	-2640
▁버렸	-2641
▁불의	-2642
▁실천	-2643
▁요시	-2644
▁죽는	-2645
▁죽였	-2646
▁죽일	-2647
▁찾지	-2648
▁혼자	-2649
는지를	-2650
렵니다	-2651
▁가족과	-2652
▁기록된	-2653
▁나라에	-2654
▁놀라운	-2655
▁다윗과	-2656
▁대대로	-2657
▁두루마	-2658
▁모세를	-2659
▁아브넬	-2660
▁오늘날	-2661
▁윗대는	-2662
▁이들이	-2663
▁미워하는	-2664
▁스스로를	-2665
▁가운데서는	-2666
▁가운데서도	-2667
▁낼	-2668
▁흉	-2669
내어	-2670
단을	-2671
지가	-2672
지기	-2673
▁기초	-2674
▁나쁜	-2675
▁무릎	-2676
▁받았	-2677
▁아르	-2678
▁옮겨	-2679
▁이를	-2680
▁절을	-2681
▁죽지	-2682
보아라	-2683
사람아	-2684
이든지	-2685
지라도	-2686
▁음행을	-2687
▁쪽으로	-2688
▁하시오	-2689
▁아버지께	-2690
▁여기에서	-2691
▁임금님을	-2692
▁여호수아는	-2693
▁제자들에게	-2694
!'	-2695
▁걱	-2696
가에	-2697
소를	-2698
없는	-2699
자기	-2700
▁공의	-2701
▁도둑	-2702
▁동생	-2703
▁멍에	-2704
▁사십	-2705
▁에봇	-2706
▁이사	-2707
▁장인	-2708
▁종을	-2709
▁한결	-2710
▁해를	-2711
▁헛된	-2712
선생님	-2713
▁감사를	-2714
▁드렸다	-2715
▁들어갈	-2716
▁미련한	-2717
▁생각을	-2718
▁성벽을	-2719
▁아무리	-2720
▁아이가	-2721
▁앉아서	-2722
▁없어서	-2723
▁일어날	-2724
▁자들의	-2725
▁자신의	-2726
▁지혜가	-2727
▁짐승을	-2728
▁들어가는	-2729
▁아버지와	-2730
▁엘리사가	-2731
▁올라갔다	-2732
▁죽이려고	-2733
▁제사장들이	-2734
▁이스라엘에게	-2735
▁튼	-2736
▁푸	-2737
▁헷	-2738
가랴	-2739
에셀	-2740
▁고발	-2741
▁낙타	-2742
▁남을	-2743
▁몰려	-2744
▁물려	-2745
▁바산	-2746
▁서원	-2747
▁채로	-2748
들었다	-2749
마스쿠	-2750
인지를	-2751
하심을	-2752
▁다스릴	-2753
▁레바논	-2754
▁말았다	-2755
▁무화과	-2756
▁민족을	-2757
▁아침에	-2758
▁주인이	-2759
으로부터	-2760
▁나에게로	-2761
▁약속하신	-2762
▁이집트로	-2763
▁전능하신	-2764
▁조상에게	-2765
▁지혜로운	-2766
길을	-2767
디어	-2768
만큼	-2769
▁괴로	-2770
▁기구	-2771
▁두지	-2772
▁듣는	-2773
▁라헬	-2774
▁비웃	-2775
▁선언	-2776
▁신상	-2777
▁없어	-2778
▁웃시	-2779
▁자와	-2780
▁전해	-2781
▁준다	-2782
▁지어	-2783
▁치러	-2784
▁튼튼	-2785
▁틀림	-2786
▁헤스	-2787
기로운	-2788
었으니	-2789
▁기드온	-2790
▁내렸다	-2791
▁능력을	-2792
▁떠났다	-2793
▁엎드려	-2794
▁오너라	-2795
▁이스마	-2796
▁다마스쿠	-2797
▁임금님이	-2798
년에	-2799
람과	-2800
뿐만	-2801
수리	-2802
▁경건	-2803
▁고향	-2804
▁내일	-2805
▁살이	-2806
▁스올	-2807
▁영화	-2808
▁온다	-2809
▁왕위	-2810
▁임명	-2811
▁있으	-2812
▁장사	-2813
▁전멸	-2814
▁지체	-2815
▁팔을	-2816
기야가	-2817
아버지	-2818
우리는	-2819
하였기	-2820
▁불러모	-2821
▁뿐이다	-2822
▁없도록	-2823
▁여전히	-2824
▁일어난	-2825
▁자들은	-2826
▁잘못을	-2827
▁차라리	-2828
▁하늘과	-2829
▁하신다	-2830
졌습니다	-2831
하였는데	-2832
▁구원하여	-2833
▁데려다가	-2834
▁돌아가서	-2835
▁산간지방	-2836
▁여자에게	-2837
▁영원토록	-2838
▁전하였다	-2839
▁밧	-2840
가고	-2841
다보	-2842
라테	-2843
바를	-2844
병을	-2845
우리	-2846
▁건축	-2847
▁몰아	-2848
▁물로	-2849
▁반죽	-2850
▁범죄	-2851
▁보석	-2852
▁비밀	-2853
▁선택	-2854
▁시종	-2855
▁아라	-2856
▁얻은	-2857
▁오고	-2858
▁올바	-2859
▁이백	-2860
▁정결	-2861
라테스	-2862
▁갑자기	-2863
▁그래야	-2864
▁너희도	-2865
▁더러는	-2866
▁되돌아	-2867
▁따르는	-2868
▁시므온	-2869
▁왕들이	-2870
▁요아스	-2871
▁율법학	-2872
▁집짐승	-2873
▁하여금	-2874
▁해서는	-2875
프라테스	-2876
▁만들어라	-2877
▁받아들이	-2878
▁아름다운	-2879
하셨습니다	-2880
▁밟	-2881
▁벨	-2882
▁셈	-2883
▁씌	-2884
▁움	-2885
▁헌	-2886
간다	-2887
나를	-2888
엘은	-2889
▁걱정	-2890
▁내주	-2891
▁던져	-2892
▁멸시	-2893
▁바닷	-2894
▁발을	-2895
▁슬픔	-2896
▁씨를	-2897
▁열어	-2898
▁주어	-2899
▁창녀	-2900
▁행동	-2901
더라면	-2902
으로서	-2903
자들과	-2904
하거나	-2905
▁나갔다	-2906
▁들어오	-2907
▁불러서	-2908
▁산으로	-2909
▁이끌고	-2910
▁입에서	-2911
▁자식을	-2912
▁지키지	-2913
▁하시니	-2914
하였으나	-2915
▁가운데는	-2916
▁거기에는	-2917
▁그대에게	-2918
▁믿음으로	-2919
▁버리겠다	-2920
▁성읍들을	-2921
▁아버지를	-2922
▁않았느냐	-2923
하겠습니다	-2924
▁유프라테스	-2925
▁늙	-2926
▁로	-2927
▁셀	-2928
가락	-2929
기둥	-2930
단과	-2931
드는	-2932
란한	-2933
복을	-2934
어찌	-2935
적과	-2936
주의	-2937
▁거절	-2938
▁내놓	-2939
▁뒤로	-2940
▁들이	-2941
▁명한	-2942
▁밝히	-2943
▁상을	-2944
▁세계	-2945
▁스바	-2946
▁스불	-2947
▁입에	-2948
▁증인	-2949
▁짓는	-2950
▁파멸	-2951
▁나가는	-2952
▁똑같이	-2953
▁명령한	-2954
▁무리를	-2955
▁불살라	-2956
▁아니냐	-2957
▁여인은	-2958
▁일이다	-2959
▁평화가	-2960
▁하느냐	-2961
▁것이었다	-2962
▁군인들이	-2963
▁나라에서	-2964
▁야곱에게	-2965
▁어디에서	-2966
가를	-2967
라가	-2968
라의	-2969
르지	-2970
었기	-2971
이에	-2972
지에	-2973
▁꼭대	-2974
▁대고	-2975
▁바퀴	-2976
▁사독	-2977
▁술을	-2978
▁시내	-2979
▁친척	-2980
▁타작	-2981
면서도	-2982
셨는데	-2983
시켰다	-2984
어지게	-2985
▁누룩을	-2986
▁도와주	-2987
▁등록된	-2988
▁지파가	-2989
▁쳐들어	-2990
▁피하여	-2991
▁회중이	-2992
▁부정하다	-2993
▁원수들이	-2994
▁인자하심	-2995
▁뜯	-2996
▁옥	-2997
▁체	-2998
관을	-2999
다섯	-3000
다와	-3001
들레	-3002
리스	-3003
이지	-3004
절을	-3005
제가	-3006
조차	-3007
▁간직	-3008
▁금과	-3009
▁금식	-3010
▁내릴	-3011
▁만민	-3012
▁맺은	-3013
▁미스	-3014
▁법을	-3015
▁살리	-3016
▁손수	-3017
▁슬피	-3018
▁아말	-3019
▁어떠	-3020
▁있기	-3021
▁자라	-3022
▁재난	-3023
▁조심	-3024
▁죽인	-3025
▁짓고	-3026
▁태워	-3027
▁풀어	-3028
▁흘러	-3029
거리가	-3030
▁구름이	-3031
▁마리는	-3032
▁아내와	-3033
▁일러라	-3034
어찌하여	-3035
▁사울에게	-3036
▁올라와서	-3037
▁인도하여	-3038
▁지파에서	-3039
▁먹을거리를	-3040
▁말하였습니다	-3041
▁임금님께서는	-3042
▁깎	-3043
그릇	-3044
물은	-3045
사와	-3046
▁갈래	-3047
▁마찬	-3048
▁불어	-3049
▁빛이	-3050
▁신을	-3051
▁자주	-3052
▁정의	-3053
▁치는	-3054
▁헤롯	-3055
겠는가	-3056
들레헴	-3057
▁것이기	-3058
▁너비가	-3059
▁눈으로	-3060
▁당신이	-3061
▁대신에	-3062
▁마음은	-3063
▁말하여	-3064
▁아론이	-3065
▁아말렉	-3066
▁않아서	-3067
▁유산을	-3068
▁편지를	-3069
▁마찬가지	-3070
▁성전으로	-3071
▁아론에게	-3072
▁않으시고	-3073
▁엎드려서	-3074
▁왔습니다	-3075
▁이르러서	-3076
▁보았습니다	-3077
▁사람에게서	-3078
▁예언자들을	-3079
▁닫	-3080
▁며	-3081
▁숲	-3082
되고	-3083
브리	-3084
이기	-3085
이와	-3086
제를	-3087
▁공평	-3088
▁끊어	-3089
▁끝에	-3090
▁남의	-3091
▁넉넉	-3092
▁말아	-3093
▁반쪽	-3094
▁발락	-3095
▁보수	-3096
▁사막	-3097
▁살지	-3098
▁속량	-3099
▁시켜	-3100
▁신이	-3101
▁어두	-3102
▁오게	-3103
▁임신	-3104
▁죽여	-3105
▁탄식	-3106
▁허물	-3107
겠지만	-3108
리에서	-3109
▁그러한	-3110
▁길이가	-3111
▁나아가	-3112
▁내리는	-3113
▁때부터	-3114
▁밑받침	-3115
▁바로가	-3116
▁법도를	-3117
▁살아나	-3118
▁않았고	-3119
▁요압이	-3120
▁있었고	-3121
▁저녁때	-3122
▁주민을	-3123
▁지금은	-3124
▁흐르는	-3125
▁성읍에서	-3126
▁않겠느냐	-3127
▁엘리야가	-3128
▁하였으나	-3129
▁아브라함의	-3130
▁롯	-3131
들고	-3132
었던	-3133
▁가게	-3134
▁감독	-3135
▁깊이	-3136
▁널빤	-3137
▁동료	-3138
▁딸을	-3139
▁말해	-3140
▁매달	-3141
▁모욕	-3142
▁목자	-3143
▁목초	-3144
▁몫을	-3145
▁부분	-3146
▁부족	-3147
▁분은	-3148
▁사탄	-3149
▁서기	-3150
▁아셀	-3151
▁여겨	-3152
▁옛날	-3153
▁올려	-3154
▁자비	-3155
▁자요	-3156
▁조각	-3157
▁책임	-3158
시려고	-3159
▁같았다	-3160
▁남편이	-3161
▁돌아갈	-3162
▁말씀은	-3163
▁믿음을	-3164
▁바쳐라	-3165
▁받아야	-3166
▁불렀다	-3167
▁아들의	-3168
▁아론은	-3169
▁율례를	-3170
▁이처럼	-3171
▁제물은	-3172
▁제비를	-3173
▁그것으로	-3174
▁들으시고	-3175
▁베들레헴	-3176
▁십자가에	-3177
▁받았습니다	-3178
▁시작하였다	-3179
▁급	-3180
▁벤	-3181
▁짜	-3182
꺼이	-3183
니와	-3184
력이	-3185
리품	-3186
받을	-3187
수가	-3188
▁갈고	-3189
▁도우	-3190
▁등불	-3191
▁또는	-3192
▁말라	-3193
▁밤낮	-3194
▁비를	-3195
▁빨리	-3196
▁삼십	-3197
▁육신	-3198
▁음식	-3199
▁주면	-3200
▁향을	-3201
▁회복	-3202
들보다	-3203
릅니다	-3204
바닥에	-3205
워하지	-3206
▁나오게	-3207
▁내려오	-3208
▁누구도	-3209
▁멍에를	-3210
▁몫으로	-3211
▁무렵에	-3212
▁믿음이	-3213
▁번제를	-3214
▁성읍의	-3215
▁요셉의	-3216
▁의롭게	-3217
▁자신을	-3218
▁잡아서	-3219
▁전리품	-3220
▁지으신	-3221
▁길르앗의	-3222
▁나아가서	-3223
▁순종하지	-3224
▁시드기야	-3225
하였으므로	-3226
▁사람들이다	-3227
▁겸	-3228
▁곰	-3229
▁꿇	-3230
▁뱀	-3231
▁빗	-3232
▁섞	-3233
둘기	-3234
러서	-3235
레스	-3236
마는	-3237
오피	-3238
으셨	-3239
이것	-3240
중에	-3241
▁간절	-3242
▁게르	-3243
▁견고	-3244
▁꿈을	-3245
▁떼와	-3246
▁마주	-3247
▁버린	-3248
▁부인	-3249
▁부탁	-3250
▁살해	-3251
▁소돔	-3252
▁손이	-3253
▁스마	-3254
▁시키	-3255
▁싸움	-3256
▁양과	-3257
▁얻을	-3258
▁오지	-3259
▁이새	-3260
▁잔을	-3261
▁차려	-3262
었으며	-3263
티오피	-3264
▁계심을	-3265
▁광야에	-3266
▁그분을	-3267
▁떠나지	-3268
▁명이나	-3269
▁뽑아서	-3270
▁사람아	-3271
▁아사랴	-3272
▁이어서	-3273
▁장막을	-3274
▁정직한	-3275
▁정하여	-3276
▁주어야	-3277
▁치려고	-3278
▁거룩하신	-3279
▁들어가지	-3280
▁번제물로	-3281
▁솔로몬의	-3282
▁신하들이	-3283
▁오른쪽에	-3284
▁예레미야에게	-3285
▁쓴	-3286
시어	-3287
친다	-3288
▁가로	-3289
▁가리	-3290
▁가야	-3291
▁교만	-3292
▁굶주	-3293
▁길에	-3294
▁깨어	-3295
▁누이	-3296
▁모퉁	-3297
▁목소	-3298
▁바른	-3299
▁부모	-3300
▁성실	-3301
▁순금	-3302
▁시돈	-3303
▁시체	-3304
▁쌓아	-3305
▁왕후	-3306
▁율례	-3307
▁의를	-3308
▁잃고	-3309
▁자매	-3310
▁크고	-3311
▁것들이	-3312
▁기꺼이	-3313
▁기브온	-3314
▁내려가	-3315
▁내보내	-3316
▁분명히	-3317
▁삼았다	-3318
▁스불론	-3319
▁십분의	-3320
▁아이의	-3321
▁어귀에	-3322
▁없다고	-3323
▁이르는	-3324
▁이스르	-3325
▁자비를	-3326
▁전쟁이	-3327
▁전하여	-3328
▁하였고	-3329
▁거짓말을	-3330
▁떠나서는	-3331
▁슬기로운	-3332
▁아들이고	-3333
▁이제부터	-3334
▁틀림없이	-3335
▁멈	-3336
▁송	-3337
▁쏘	-3338
년이	-3339
병이	-3340
으러	-3341
인의	-3342
튿날	-3343
혀서	-3344
▁겸손	-3345
▁고핫	-3346
▁기간	-3347
▁나왔	-3348
▁두렵	-3349
▁들여	-3350
▁많아	-3351
▁머무	-3352
▁명철	-3353
▁모조	-3354
▁물고	-3355
▁물리	-3356
▁분의	-3357
▁위의	-3358
▁유익	-3359
▁이번	-3360
▁이십	-3361
▁자유	-3362
▁파괴	-3363
▁품고	-3364
▁피할	-3365
▁한쪽	-3366
▁환상	-3367
심으로	-3368
자리에	-3369
▁계신다	-3370
▁그대를	-3371
▁그들도	-3372
▁분께서	-3373
▁아마샤	-3374
▁아하스	-3375
▁언약궤	-3376
▁여자와	-3377
▁이튿날	-3378
▁있어야	-3379
▁종에게	-3380
▁주려고	-3381
▁필요한	-3382
▁하셔서	-3383
났습니다	-3384
▁계십니다	-3385
▁대신하여	-3386
▁보내셔서	-3387
▁에티오피	-3388
▁여러분도	-3389
▁제자들은	-3390
▁주십니다	-3391
▁두려워하는	-3392
▁아버지에게	-3393
▁않겠습니다	-3394
▁앗시리아의	-3395
▁여호수아에게	-3396
▁니	-3397
거운	-3398
겁게	-3399
더냐	-3400
동안	-3401
마를	-3402
시요	-3403
하루	-3404
▁구해	-3405
▁깨뜨	-3406
▁나사	-3407
▁남지	-3408
▁눈에	-3409
▁대한	-3410
▁동산	-3411
▁마당	-3412
▁말도	-3413
▁반석	-3414
▁사형	-3415
▁수치	-3416
▁숨어	-3417
▁싫어	-3418
▁아세	-3419
▁음행	-3420
▁짐을	-3421
▁판단	-3422
▁풍성	-3423
▁피가	-3424
▁해에	-3425
▁형님	-3426
오너라	-3427
▁가문을	-3428
▁가져다	-3429
▁감옥에	-3430
▁곳에는	-3431
▁권세를	-3432
▁돌아온	-3433
▁돌아올	-3434
▁마시게	-3435
▁무릎을	-3436
▁밖으로	-3437
▁생각이	-3438
▁생명의	-3439
▁성령이	-3440
▁스가랴	-3441
▁알아보	-3442
▁자였다	-3443
▁죽음을	-3444
▁구별하여	-3445
▁베드로는	-3446
▁생각하여	-3447
▁아들들은	-3448
▁제사장의	-3449
▁곡식제물과	-3450
▁분이십니다	-3451
▁국	-3452
▁룻	-3453
▁접	-3454
내지	-3455
다의	-3456
사갈	-3457
세바	-3458
질을	-3459
▁가두	-3460
▁갖추	-3461
▁결정	-3462
▁공포	-3463
▁그만	-3464
▁기쁜	-3465
▁바아	-3466
▁번성	-3467
▁부러	-3468
▁사천	-3469
▁살피	-3470
▁새벽	-3471
▁양쪽	-3472
▁전파	-3473
▁하사	-3474
까지는	-3475
는데도	-3476
보다도	-3477
▁그분은	-3478
▁남자는	-3479
▁내리지	-3480
▁당하지	-3481
▁두어라	-3482
▁마시지	-3483
▁말씀에	-3484
▁모조리	-3485
▁밭에서	-3486
▁빼앗아	-3487
▁사람인	-3488
▁상처를	-3489
▁성령을	-3490
▁성읍이	-3491
▁아하시	-3492
▁전하는	-3493
▁죽어서	-3494
▁죽음의	-3495
▁진노를	-3496
▁하여서	-3497
▁경외하는	-3498
▁않으셨다	-3499
▁우두머리	-3500
▁하더라도	-3501
▁이스라엘아	-3502
▁하겠습니다	-3503
▁이스라엘에서	-3504
▁밥	-3505
▁짠	-3506
▁착	-3507
겠고	-3508
벌을	-3509
사의	-3510
심이	-3511
악한	-3512
았고	-3513
오십	-3514
자로	-3515
▁각자	-3516
▁걸려	-3517
▁그늘	-3518
▁기어	-3519
▁다리	-3520
▁다말	-3521
▁동족	-3522
▁딸이	-3523
▁마흔	-3524
▁모독	-3525
▁밑에	-3526
▁부를	-3527
▁산을	-3528
▁살갗	-3529
▁상전	-3530
▁새겨	-3531
▁생물	-3532
▁이리	-3533
▁정한	-3534
▁종의	-3535
▁종족	-3536
▁죽어	-3537
▁집은	-3538
▁청색	-3539
▁칼이	-3540
▁하자	-3541
다니는	-3542
었으나	-3543
하시며	-3544
▁것이나	-3545
▁기쁨이	-3546
▁깨닫지	-3547
▁나라는	-3548
▁납달리	-3549
▁다음은	-3550
▁드려야	-3551
▁물건을	-3552
▁바울을	-3553
▁밖에는	-3554
▁서기관	-3555
▁성경에	-3556
▁않느냐	-3557
▁않으셨	-3558
▁어른의	-3559
▁여인을	-3560
▁예물을	-3561
▁의로우	-3562
▁이웃을	-3563
▁일곱째	-3564
▁일찍이	-3565
▁잇사갈	-3566
▁지식을	-3567
▁지켜라	-3568
▁터인데	-3569
▁평안히	-3570
▁말합니다	-3571
▁어머니가	-3572
▁포도원을	-3573
▁제사장들은	-3574
▁하늘로부터	-3575
▁뉘	-3576
▁칭	-3577
▁틈	-3578
▁티	-3579
각기	-3580
개를	-3581
리어	-3582
문을	-3583
서도	-3584
시게	-3585
아는	-3586
어버	-3587
으실	-3588
자와	-3589
▁가드	-3590
▁격려	-3591
▁맞이	-3592
▁메고	-3593
▁메뚜	-3594
▁보면	-3595
▁본래	-3596
▁부활	-3597
▁브나	-3598
▁빌립	-3599
▁삼백	-3600
▁섬길	-3601
▁아기	-3602
▁아도	-3603
▁오천	-3604
▁위엄	-3605
▁주위	-3606
▁지식	-3607
▁창고	-3608
▁활을	-3609
하다고	-3610
하시오	-3611
합니까	-3612
▁게르손	-3613
▁금으로	-3614
▁누구냐	-3615
▁다니는	-3616
▁다하여	-3617
▁더욱더	-3618
▁맏아들	-3619
▁모압의	-3620
▁모여서	-3621
▁무서운	-3622
▁바다에	-3623
▁백성아	-3624
▁아니고	-3625
▁오른쪽	-3626
▁우리도	-3627
▁유다가	-3628
▁제각기	-3629
▁죄악을	-3630
▁주검을	-3631
▁주께로	-3632
▁들어와서	-3633
▁마음대로	-3634
▁못합니다	-3635
▁사람처럼	-3636
▁성읍으로	-3637
▁안식일에	-3638
으셨습니다	-3639
▁지파에서는	-3640
▁대제사장들과	-3641
▁뚫	-3642
▁탈	-3643
길이	-3644
다시	-3645
드레	-3646
령을	-3647
림을	-3648
부스	-3649
사는	-3650
살이	-3651
수에	-3652
스러	-3653
전한	-3654
침을	-3655
▁날로	-3656
▁내고	-3657
▁내밀	-3658
▁다투	-3659
▁단단	-3660
▁동침	-3661
▁리브	-3662
▁말과	-3663
▁발견	-3664
▁복음	-3665
▁비방	-3666
▁비틀	-3667
▁셋째	-3668
▁손과	-3669
▁신전	-3670
▁아나	-3671
▁이들	-3672
▁이전	-3673
▁저희	-3674
▁조용	-3675
▁주다	-3676
▁채워	-3677
기에서	-3678
▁기름진	-3679
▁기브아	-3680
▁능력이	-3681
▁도리어	-3682
▁만드는	-3683
▁보살펴	-3684
▁부르는	-3685
▁소문을	-3686
▁손자요	-3687
▁승리를	-3688
▁완전히	-3689
▁원수가	-3690
▁이삭이	-3691
▁일으켜	-3692
▁자들과	-3693
▁자들아	-3694
▁주시며	-3695
▁준비를	-3696
▁초하루	-3697
▁하는데	-3698
이십니다	-3699
▁사람마다	-3700
▁살이었다	-3701
▁성령으로	-3702
▁아들이다	-3703
▁영원하다	-3704
▁하십니까	-3705
▁아브라함은	-3706
▁굵	-3707
▁깔	-3708
▁운	-3709
▁쥐	-3710
되지	-3711
리바	-3712
명을	-3713
미가	-3714
삼십	-3715
이로	-3716
통을	-3717
하난	-3718
하려	-3719
▁계실	-3720
▁과일	-3721
▁낫다	-3722
▁내린	-3723
▁내지	-3724
▁박해	-3725
▁삼키	-3726
▁알리	-3727
▁여덟	-3728
▁왕실	-3729
▁인정	-3730
▁종인	-3731
▁좋게	-3732
▁푸른	-3733
▁희망	-3734
스럽게	-3735
▁그래도	-3736
▁남자와	-3737
▁무서워	-3738
▁문지기	-3739
▁버리지	-3740
▁선물을	-3741
▁아내는	-3742
▁아도니	-3743
▁악인은	-3744
▁전에는	-3745
▁주에게	-3746
▁책임을	-3747
▁하도록	-3748
으십시오	-3749
▁경계선은	-3750
▁돌아왔다	-3751
▁분이시다	-3752
▁싸우려고	-3753
▁여러분과	-3754
▁이스르엘	-3755
▁처음부터	-3756
▁한결같은	-3757
▁감사하여라	-3758
▁이스라엘과	-3759
▁인자하심이	-3760
▁아브라함에게	-3761
▁랍	-3762
▁붉	-3763
▁춤	-3764
고보	-3765
그는	-3766
누가	-3767
람을	-3768
룹바	-3769
서를	-3770
신여	-3771
아를	-3772
▁갈렙	-3773
▁개와	-3774
▁것에	-3775
▁그냥	-3776
▁길갈	-3777
▁날아	-3778
▁넣지	-3779
▁눈먼	-3780
▁달리	-3781
▁데서	-3782
▁뒤따	-3783
▁떠날	-3784
▁뛰어	-3785
▁먹게	-3786
▁바나	-3787
▁벗어	-3788
▁쓸모	-3789
▁옳은	-3790
▁육백	-3791
▁은을	-3792
▁있소	-3793
▁저버	-3794
▁지배	-3795
▁쫓겨	-3796
▁피로	-3797
▁환난	-3798
시켜서	-3799
▁구덩이	-3800
▁기울여	-3801
▁끌어내	-3802
▁나무가	-3803
▁날까지	-3804
▁내려서	-3805
▁당신을	-3806
▁동안은	-3807
▁두려움	-3808
▁드디어	-3809
▁모르고	-3810
▁모르는	-3811
▁병거를	-3812
▁보좌에	-3813
▁부어서	-3814
▁손가락	-3815
▁야고보	-3816
▁약속을	-3817
▁업신여	-3818
▁엘리아	-3819
▁요한이	-3820
▁원수의	-3821
▁율법에	-3822
▁이르게	-3823
▁이삭을	-3824
▁자기와	-3825
▁주님과	-3826
▁택하신	-3827
▁한다고	-3828
▁히브리	-3829
▁가족별로	-3830
▁그에게서	-3831
▁기억하지	-3832
▁므낫세의	-3833
▁바로에게	-3834
▁보내어서	-3835
▁신들에게	-3836
▁이르렀을	-3837
▁하시려고	-3838
▁하십니다	-3839
▁사람이었다	-3840
▁이스라엘에	-3841
▁하나님께로부터	-3842
▁긍	-3843
▁눕	-3844
▁숙	-3845
▁찼	-3846
▁훌	-3847
냐와	-3848
당한	-3849
마른	-3850
분을	-3851
이십	-3852
이의	-3853
▁값을	-3854
▁거슬	-3855
▁공중	-3856
▁긍휼	-3857
▁날은	-3858
▁년을	-3859
▁들을	-3860
▁때는	-3861
▁때와	-3862
▁만족	-3863
▁믿고	-3864
▁바란	-3865
▁벌써	-3866
▁본받	-3867
▁브엘	-3868
▁뿌리	-3869
▁생긴	-3870
▁세울	-3871
▁세일	-3872
▁솟아	-3873
▁수레	-3874
▁악성	-3875
▁어울	-3876
▁에워	-3877
▁여쭈	-3878
▁영토	-3879
▁왕국	-3880
▁우박	-3881
▁잠시	-3882
▁적군	-3883
▁존귀	-3884
▁진흙	-3885
▁처형	-3886
▁폭풍	-3887
▁하닷	-3888
▁형상	-3889
▁황소	-3890
그러면	-3891
▁가까운	-3892
▁구원의	-3893
▁기다리	-3894
▁나서서	-3895
▁너무나	-3896
▁돌보아	-3897
▁돌아서	-3898
▁따르지	-3899
▁떨어져	-3900
▁여부스	-3901
▁울었다	-3902
▁원하는	-3903
▁이야기	-3904
▁잔치를	-3905
▁저질렀	-3906
▁전쟁을	-3907
▁지파와	-3908
▁짐승과	-3909
▁짐승의	-3910
▁행실을	-3911
▁행하는	-3912
▁환상을	-3913
▁것이므로	-3914
▁그것들은	-3915
▁무엇이냐	-3916
▁사로잡아	-3917
▁사방으로	-3918
▁아닙니까	-3919
▁안전하게	-3920
▁여호야김	-3921
▁이야기를	-3922
▁부끄러움을	-3923
▁예레미야가	-3924
▁히스기야가	-3925
▁덕	-3926
▁리	-3927
▁엿	-3928
▁찌	-3929
▁휩	-3930
가가	-3931
그렇	-3932
약을	-3933
위대	-3934
하닷	-3935
함이	-3936
▁거문	-3937
▁귀한	-3938
▁그럴	-3939
▁급히	-3940
▁넣어	-3941
▁노예	-3942
▁농부	-3943
▁대항	-3944
▁돕는	-3945
▁병이	-3946
▁분께	-3947
▁상속	-3948
▁소출	-3949
▁시혼	-3950
▁안겨	-3951
▁않다	-3952
▁어려	-3953
▁열고	-3954
▁영접	-3955
▁오르	-3956
▁오실	-3957
▁잊지	-3958
▁점점	-3959
▁정말	-3960
▁조사	-3961
▁주며	-3962
▁피난	-3963
▁할례	-3964
▁현관	-3965
▁홍색	-3966
으라고	-3967
해지고	-3968
▁나무로	-3969
▁당하는	-3970
▁더러운	-3971
▁들어올	-3972
▁말이냐	-3973
▁맞은쪽	-3974
▁맹세한	-3975
▁모시고	-3976
▁번제와	-3977
▁보이지	-3978
▁삼분의	-3979
▁속하여	-3980
▁아세라	-3981
▁음모를	-3982
▁인자가	-3983
▁자주색	-3984
▁재판관	-3985
▁정하게	-3986
▁제단에	-3987
▁지나서	-3988
▁진리를	-3989
렸습니다	-3990
▁나에게서	-3991
▁다가와서	-3992
▁돌아오게	-3993
▁동쪽으로	-3994
▁물으셨다	-3995
▁백성들이	-3996
▁아들들을	-3997
▁있으면서	-3998
▁주님께서	-3999
▁저녁때까지	-4000
▁드리겠습니다	-4001
▁익	-4002
담이	-4003
대지	-4004
려면	-4005
오게	-4006
오고	-4007
이오	-4008
해진	-4009
▁겨레	-4010
▁군사	-4011
▁굴복	-4012
▁길은	-4013
▁꾸미	-4014
▁노인	-4015
▁동네	-4016
▁만일	-4017
▁며느	-4018
▁몇몇	-4019
▁무찔	-4020
▁배가	-4021
▁보냈	-4022
▁보복	-4023
▁숨겨	-4024
▁십일	-4025
▁안다	-4026
▁어깨	-4027
▁옆에	-4028
▁오랫	-4029
▁외치	-4030
▁은총	-4031
▁자의	-4032
▁지킬	-4033
▁짓지	-4034
▁찔려	-4035
▁책망	-4036
▁천둥	-4037
▁확실	-4038
▁흠이	-4039
람에게	-4040
자들을	-4041
▁간구를	-4042
▁간절히	-4043
▁것들은	-4044
▁겉옷을	-4045
▁기름과	-4046
▁돌이키	-4047
▁떨어지	-4048
▁무기를	-4049
▁민족의	-4050
▁받아들	-4051
▁사울을	-4052
▁악인의	-4053
▁안에는	-4054
▁않으실	-4055
▁어떠한	-4056
▁예수와	-4057
▁올바른	-4058
▁유다는	-4059
▁유다를	-4060
▁이르고	-4061
▁일들이	-4062
▁자이고	-4063
▁조금도	-4064
▁짐승은	-4065
▁헤스본	-4066
들에게는	-4067
▁두려워서	-4068
▁드립니다	-4069
▁생각하고	-4070
▁예수께로	-4071
▁오랫동안	-4072
▁용서하여	-4073
▁차지하게	-4074
▁포도주와	-4075
▁간청하였다	-4076
▁다마스쿠스	-4077
▁마찬가지로	-4078
▁사람이라고	-4079
▁아브라함과	-4080
▁사람들에게는	-4081
▁꿰	-4082
▁립	-4083
▁쉴	-4084
▁좌	-4085
가게	-4086
너의	-4087
뜨리	-4088
론과	-4089
많은	-4090
부를	-4091
열을	-4092
원을	-4093
이면	-4094
절로	-4095
제로	-4096
페르	-4097
회를	-4098
▁간음	-4099
▁거둔	-4100
▁귀가	-4101
▁꺼내	-4102
▁나갔	-4103
▁도피	-4104
▁맞추	-4105
▁무게	-4106
▁사냥	-4107
▁사백	-4108
▁삶을	-4109
▁삼아	-4110
▁생활	-4111
▁섰다	-4112
▁소녀	-4113
▁속건	-4114
▁써서	-4115
▁아하	-4116
▁암미	-4117
▁이슬	-4118
▁자루	-4119
▁작정	-4120
▁젖을	-4121
▁짓게	-4122
▁찾는	-4123
▁추격	-4124
들어서	-4125
자에게	-4126
하였을	-4127
한다고	-4128
▁것인데	-4129
▁기적을	-4130
▁남자를	-4131
▁놋쇠로	-4132
▁당신은	-4133
▁맡았다	-4134
▁목장과	-4135
▁바다를	-4136
▁바다의	-4137
▁바람을	-4138
▁벤하닷	-4139
▁부정을	-4140
▁비틀거	-4141
▁송아지	-4142
▁않았기	-4143
▁영혼이	-4144
▁이리로	-4145
▁입히고	-4146
▁있어라	-4147
▁정의를	-4148
▁종들이	-4149
▁주민이	-4150
▁찬양을	-4151
▁해마다	-4152
그러므로	-4153
셨으므로	-4154
▁군인들은	-4155
▁누구에게	-4156
▁아니하고	-4157
▁이집트를	-4158
▁이집트에	-4159
▁주셨으니	-4160
▁지금까지	-4161
▁하였느냐	-4162
▁그들에게서	-4163
▁들었습니다	-4164
▁제사장에게	-4165
▁검	-4166
▁혹	-4167
▁흰	-4168
경을	-4169
령관	-4170
분이	-4171
셔야	-4172
오니	-4173
지니	-4174
지면	-4175
▁굵은	-4176
▁궁궐	-4177
▁근처	-4178
▁깨우	-4179
▁들판	-4180
▁마른	-4181
▁맡겨	-4182
▁모인	-4183
▁무시	-4184
▁밖의	-4185
▁배신	-4186
▁보아	-4187
▁빌어	-4188
▁삼천	-4189
▁수행	-4190
▁쌓고	-4191
▁열여	-4192
▁오벳	-4193
▁오십	-4194
▁우물	-4195
▁일흔	-4196
▁잔치	-4197
▁잠잠	-4198
▁잡은	-4199
▁종려	-4200
▁좋을	-4201
▁주장	-4202
▁줄로	-4203
▁지성	-4204
▁질투	-4205
▁하맛	-4206
▁허리	-4207
겠으며	-4208
나무와	-4209
당신은	-4210
어나서	-4211
▁곧바로	-4212
▁귀신을	-4213
▁내버려	-4214
▁말하면	-4215
▁무덤에	-4216
▁바라는	-4217
▁비밀을	-4218
▁세상이	-4219
▁아내의	-4220
▁아니면	-4221
▁아비아	-4222
▁에서의	-4223
▁영광과	-4224
▁왕들과	-4225
▁용기를	-4226
▁입으로	-4227
▁족속의	-4228
▁종들을	-4229
▁하였기	-4230
송아지를	-4231
하시려고	-4232
하십니다	-4233
▁기뻐하고	-4234
▁기억하여	-4235
▁노래하는	-4236
▁뿐입니다	-4237
▁요셉에게	-4238
▁원수들을	-4239
▁임금님과	-4240
▁자기들을	-4241
▁자리에서	-4242
▁제사장과	-4243
▁좋아하는	-4244
▁하겠느냐	-4245
▁하나라도	-4246
▁하였으니	-4247
▁곡식제물을	-4248
▁백성에게서	-4249
▁아들들에게	-4250
▁꼬	-4251
▁논	-4252
▁힐	-4253
가의	-4254
나가	-4255
나고	-4256
들로	-4257
름이	-4258
보셋	-4259
셨기	-4260
수로	-4261
스가	-4262
싸고	-4263
어진	-4264
지와	-4265
▁고백	-4266
▁권면	-4267
▁기럇	-4268
▁나단	-4269
▁내던	-4270
▁덮고	-4271
▁덮어	-4272
▁마디	-4273
▁마술	-4274
▁마아	-4275
▁말며	-4276
▁모래	-4277
▁모으	-4278
▁받침	-4279
▁발이	-4280
▁밤을	-4281
▁배불	-4282
▁보자	-4283
▁붙어	-4284
▁비롯	-4285
▁설명	-4286
▁숨을	-4287
▁씻어	-4288
▁아끼	-4289
▁에바	-4290
▁의로	-4291
▁족보	-4292
▁채우	-4293
▁채찍	-4294
▁책에	-4295
▁칭찬	-4296
▁페르	-4297
▁평생	-4298
▁풀을	-4299
▁해치	-4300
▁호소	-4301
들이나	-4302
장으로	-4303
▁갔다가	-4304
▁같아서	-4305
▁곡식과	-4306
▁공중의	-4307
▁군대는	-4308
▁깨끗한	-4309
▁나라로	-4310
▁땅에는	-4311
▁마땅히	-4312
▁만나서	-4313
▁바울과	-4314
▁번째로	-4315
▁부자가	-4316
▁사울과	-4317
▁소리와	-4318
▁수많은	-4319
▁아래로	-4320
▁여기지	-4321
▁위대한	-4322
▁의인이	-4323
▁재물을	-4324
▁주시오	-4325
▁죽임을	-4326
▁즐겁게	-4327
▁지방의	-4328
▁직무를	-4329
▁집안에	-4330
▁판결을	-4331
▁필요가	-4332
▁하라고	-4333
보십시오	-4334
하렵니다	-4335
▁것입니까	-4336
▁곡식제물	-4337
▁기다리고	-4338
▁기억하고	-4339
▁다스리게	-4340
▁다음에는	-4341
▁먹어서는	-4342
▁요나단이	-4343
▁유월절을	-4344
▁있으므로	-4345
▁자들이다	-4346
▁쳐죽였다	-4347
▁하시려는	-4348
▁루	-4349
▁묘	-4350
▁흥	-4351
그가	-4352
끼리	-4353
나답	-4354
벨과	-4355
시킬	-4356
았을	-4357
여러	-4358
오늘	-4359
울을	-4360
책을	-4361
쳐라	-4362
히는	-4363
▁개의	-4364
▁겨우	-4365
▁공정	-4366
▁글을	-4367
▁남녀	-4368
▁내는	-4369
▁달에	-4370
▁달이	-4371
▁돌리	-4372
▁맡기	-4373
▁몸소	-4374
▁못박	-4375
▁물결	-4376
▁배반	-4377
▁삼고	-4378
▁수를	-4379
▁시간	-4380
▁식구	-4381
▁암논	-4382
▁오라	-4383
▁원로	-4384
▁일만	-4385
▁전투	-4386
▁찾을	-4387
▁쳐라	-4388
▁치게	-4389
▁파수	-4390
▁피부	-4391
▁홀로	-4392
대지략	-4393
뿐이다	-4394
야말로	-4395
하시니	-4396
▁가려고	-4397
▁가지를	-4398
▁근위대	-4399
▁기초를	-4400
▁나귀를	-4401
▁날개를	-4402
▁내리고	-4403
▁놀라서	-4404
▁또다시	-4405
▁마음과	-4406
▁배불리	-4407
▁병거와	-4408
▁보아스	-4409
▁성읍들	-4410
▁아이는	-4411
▁어디로	-4412
▁일렀다	-4413
▁있어도	-4414
▁자손도	-4415
▁주시니	-4416
▁지역에	-4417
▁지혜와	-4418
▁피난처	-4419
▁말씀대로	-4420
▁말하면서	-4421
▁민족에게	-4422
▁번제물과	-4423
▁여인에게	-4424
▁역대지략	-4425
▁이러하다	-4426
▁일입니다	-4427
▁장로들이	-4428
▁지나가는	-4429
▁지팡이를	-4430
▁보수하였다	-4431
▁생각하였다	-4432
▁바빌로니아로	-4433
▁바빌로니아의	-4434
▁측	-4435
▁헬	-4436
갈을	-4437
날에	-4438
님을	-4439
도와	-4440
▁공경	-4441
▁나갈	-4442
▁남종	-4443
▁넷째	-4444
▁담대	-4445
▁당한	-4446
▁때를	-4447
▁만날	-4448
▁먹은	-4449
▁밭에	-4450
▁불태	-4451
▁빵과	-4452
▁생기	-4453
▁섬겨	-4454
▁세웠	-4455
▁아멘	-4456
▁아삽	-4457
▁애도	-4458
▁얻게	-4459
▁울타	-4460
▁육체	-4461
▁이른	-4462
▁이해	-4463
▁장차	-4464
▁종류	-4465
▁죄의	-4466
▁줄곧	-4467
▁지붕	-4468
▁집이	-4469
▁처리	-4470
▁칠십	-4471
▁힘입	-4472
기야의	-4473
뜨리고	-4474
시면서	-4475
이므로	-4476
해서는	-4477
▁걸어서	-4478
▁계셨다	-4479
▁계시고	-4480
▁곳이다	-4481
▁기쁨을	-4482
▁길이는	-4483
▁나보다	-4484
▁남에게	-4485
▁누구를	-4486
▁더럽혀	-4487
▁되돌려	-4488
▁되었고	-4489
▁먹었다	-4490
▁모른다	-4491
▁목초지	-4492
▁미스바	-4493
▁바로는	-4494
▁받으실	-4495
▁불의한	-4496
▁성령의	-4497
▁쓰러져	-4498
▁알고서	-4499
▁알았다	-4500
▁야곱을	-4501
▁없으며	-4502
▁에스라	-4503
▁위에는	-4504
▁위해서	-4505
▁있음을	-4506
▁자이다	-4507
▁잡았다	-4508
▁종으로	-4509
▁지방에	-4510
▁태어나	-4511
▁하늘로	-4512
▁허물을	-4513
▁가운데로	-4514
▁달란트를	-4515
▁번제물을	-4516
▁사라지고	-4517
▁아들들의	-4518
▁아비아달	-4519
▁우상들을	-4520
▁황폐하게	-4521
▁흔들리지	-4522
▁예루살렘과	-4523
▁오늘날까지	-4524
▁꼴	-4525
나귀	-4526
덤불	-4527
도가	-4528
밧의	-4529
심과	-4530
유다	-4531
음이	-4532
▁나뭇	-4533
▁눈은	-4534
▁다락	-4535
▁닥칠	-4536
▁맞서	-4537
▁목에	-4538
▁목을	-4539
▁비유	-4540
▁뿐만	-4541
▁성결	-4542
▁세대	-4543
▁아가	-4544
▁안뜰	-4545
▁양이	-4546
▁완전	-4547
▁의논	-4548
▁전령	-4549
▁전체	-4550
▁절반	-4551
▁정죄	-4552
▁제발	-4553
▁종은	-4554
▁지을	-4555
▁출신	-4556
▁하물	-4557
▁학대	-4558
▁화려	-4559
으시니	-4560
적으로	-4561
하듯이	-4562
하므로	-4563
▁건너편	-4564
▁견고한	-4565
▁교만한	-4566
▁교훈을	-4567
▁귀신이	-4568
▁그달리	-4569
▁기구를	-4570
▁기록한	-4571
▁두려운	-4572
▁뒤쫓아	-4573
▁들어갔	-4574
▁메뚜기	-4575
▁몫이다	-4576
▁몸으로	-4577
▁밖에도	-4578
▁백부장	-4579
▁보려고	-4580
▁붙들어	-4581
▁사랑과	-4582
▁상수리	-4583
▁소망을	-4584
▁알렸다	-4585
▁예수가	-4586
▁예후가	-4587
▁의인은	-4588
▁의인의	-4589
▁이삭과	-4590
▁일하는	-4591
▁입혔다	-4592
▁있으나	-4593
▁죽이지	-4594
▁짐승이	-4595
▁한다는	-4596
▁환난을	-4597
쳤습니다	-4598
하였지만	-4599
▁기뻐하며	-4600
▁돌아서서	-4601
▁동안에는	-4602
▁민족들을	-4603
▁성소에서	-4604
▁어머니를	-4605
▁엘리사는	-4606
▁종들에게	-4607
▁에티오피아	-4608
▁주었습니다	-4609
▁진노하셔서	-4610
▁사람들입니다	-4611
▁그리스도께서는	-4612
▁답	-4613
▁뵙	-4614
▁싣	-4615
▁코	-4616
▁투	-4617
▁훔	-4618
과도	-4619
누구	-4620
들여	-4621
려도	-4622
마의	-4623
미를	-4624
병과	-4625
병에	-4626
숭배	-4627
시지	-4628
어요	-4629
올라	-4630
이냐	-4631
▁거주	-4632
▁골라	-4633
▁곰팡	-4634
▁넘기	-4635
▁년이	-4636
▁달린	-4637
▁대낮	-4638
▁되며	-4639
▁되찾	-4640
▁등을	-4641
▁똑똑	-4642
▁띠를	-4643
▁면류	-4644
▁명과	-4645
▁몰래	-4646
▁바룩	-4647
▁발로	-4648
▁밝혀	-4649
▁방주	-4650
▁배에	-4651
▁보낼	-4652
▁불꽃	-4653
▁불타	-4654
▁비느	-4655
▁석류	-4656
▁소나	-4657
▁속이	-4658
▁수소	-4659
▁시냇	-4660
▁싶어	-4661
▁아리	-4662
▁약한	-4663
▁양의	-4664
▁옷과	-4665
▁은밀	-4666
▁일부	-4667
▁입힌	-4668
▁자나	-4669
▁정복	-4670
▁죄에	-4671
▁해몽	-4672
▁해산	-4673
▁헤아	-4674
▁확신	-4675
김없이	-4676
되어서	-4677
렵니까	-4678
보다는	-4679
▁가다가	-4680
▁가셨다	-4681
▁갈릴리	-4682
▁강하게	-4683
▁계획을	-4684
▁군대의	-4685
▁규례와	-4686
▁기근이	-4687
▁나이가	-4688
▁내게서	-4689
▁놓겠다	-4690
▁당하게	-4691
▁돌이켜	-4692
▁되어야	-4693
▁두고서	-4694
▁둘레에	-4695
▁들에서	-4696
▁똑같은	-4697
▁마리가	-4698
▁맹세를	-4699
▁무거운	-4700
▁바람에	-4701
▁부르며	-4702
▁사랑이	-4703
▁성소의	-4704
▁소문이	-4705
▁속이는	-4706
▁수금을	-4707
▁않으니	-4708
▁어둠이	-4709
▁언약의	-4710
▁영혼을	-4711
▁오만한	-4712
▁음성을	-4713
▁재난을	-4714
▁지었다	-4715
▁진노가	-4716
▁천사를	-4717
▁파수꾼	-4718
셨습니까	-4719
▁돌려보내	-4720
▁떠나갔다	-4721
▁맹세한다	-4722
▁백성들은	-4723
▁부하들을	-4724
▁사람이요	-4725
▁생각하는	-4726
▁아하수에	-4727
▁않으신다	-4728
▁어머니의	-4729
▁장로들과	-4730
▁종려나무	-4731
▁두루마리를	-4732
▁무화과나무	-4733
▁보고하였다	-4734
▁사람으로서	-4735
▁상수리나무	-4736
▁솔로몬에게	-4737
▁아무에게도	-4738
▁여로보암의	-4739
▁예언자들이	-4740
▁못하였습니다	-4741
▁꼰	-4742
▁닦	-4743
▁덫	-4744
▁듯	-4745
▁멜	-4746
▁센	-4747
▁엉	-4748
▁줍	-4749
▁테	-4750
거리	-4751
로를	-4752
롭고	-4753
못과	-4754
물의	-4755
수와	-4756
원이	-4757
일에	-4758
전을	-4759
종일	-4760
해도	-4761
▁개가	-4762
▁광주	-4763
▁그림	-4764
▁꿀이	-4765
▁낮은	-4766
▁너도	-4767
▁넘은	-4768
▁눈의	-4769
▁뉘우	-4770
▁도로	-4771
▁들에	-4772
▁디모	-4773
▁만에	-4774
▁망할	-4775
▁먹어	-4776
▁명심	-4777
▁무장	-4778
▁밀려	-4779
▁벌거	-4780
▁변호	-4781
▁부대	-4782
▁분별	-4783
▁사반	-4784
▁살룸	-4785
▁서약	-4786
▁소와	-4787
▁속임	-4788
▁시중	-4789
▁싣고	-4790
▁아홉	-4791
▁야베	-4792
▁없기	-4793
▁여왕	-4794
▁열한	-4795
▁염려	-4796
▁예순	-4797
▁요청	-4798
▁용감	-4799
▁저물	-4800
▁창을	-4801
▁찾고	-4802
▁충만	-4803
▁티끌	-4804
▁하기	-4805
병으로	-4806
장에서	-4807
제물의	-4808
하다가	-4809
▁계시지	-4810
▁구하는	-4811
▁군대와	-4812
▁다니엘	-4813
▁단단히	-4814
▁딸들이	-4815
▁머리털	-4816
▁먹어야	-4817
▁못하며	-4818
▁므라리	-4819
▁바꾸어	-4820
▁반죽한	-4821
▁버리는	-4822
▁보기에	-4823
▁분노가	-4824
▁비유를	-4825
▁사랑은	-4826
▁살다가	-4827
▁수밖에	-4828
▁없다는	-4829
▁오라고	-4830
▁왕위에	-4831
▁요셉을	-4832
▁용서해	-4833
▁울면서	-4834
▁율법이	-4835
▁은총을	-4836
▁있었기	-4837
▁잊어버	-4838
▁재판을	-4839
▁죽으니	-4840
▁지성소	-4841
▁지파를	-4842
▁팔아서	-4843
▁폐허가	-4844
▁허리에	-4845
▁훈계를	-4846
▁희망을	-4847
하였으며	-4848
▁골짜기에	-4849
▁그래야만	-4850
▁기울여라	-4851
▁땅바닥에	-4852
▁바라보고	-4853
▁베드로와	-4854
▁불러다가	-4855
▁빌라도가	-4856
▁시작하여	-4857
▁임금님은	-4858
▁자손이다	-4859
▁주인에게	-4860
▁천사에게	-4861
▁태어났다	-4862
▁기억하여라	-4863
▁생각합니다	-4864
▁아하수에로	-4865
▁없었습니다	-4866
▁여호사밧이	-4867
▁하나님께로	-4868
▁냄	-4869
▁덧	-4870
▁붓	-4871
▁층	-4872
길로	-4873
론의	-4874
름을	-4875
마가	-4876
부로	-4877
분은	-4878
서야	-4879
세벨	-4880
으냐	-4881
일이	-4882
조를	-4883
케도	-4884
▁가라	-4885
▁간다	-4886
▁갇혀	-4887
▁갈멜	-4888
▁같을	-4889
▁거처	-4890
▁걸고	-4891
▁겉옷	-4892
▁권한	-4893
▁귀족	-4894
▁그제	-4895
▁근심	-4896
▁기운	-4897
▁나면	-4898
▁놓았	-4899
▁닥쳐	-4900
▁돋아	-4901
▁둘이	-4902
▁드는	-4903
▁떠난	-4904
▁마노	-4905
▁마르	-4906
▁멈추	-4907
▁명의	-4908
▁몫이	-4909
▁무성	-4910
▁방언	-4911
▁번쩍	-4912
▁비가	-4913
▁산과	-4914
▁성의	-4915
▁얻는	-4916
▁얻지	-4917
▁영도	-4918
▁오백	-4919
▁오홀	-4920
▁원망	-4921
▁잃은	-4922
▁자고	-4923
▁지고	-4924
▁집어	-4925
▁찍어	-4926
▁타는	-4927
▁품에	-4928
▁하던	-4929
▁화덕	-4930
▁휩쓸	-4931
거리는	-4932
었더니	-4933
자들은	-4934
해졌다	-4935
▁고집을	-4936
▁광야로	-4937
▁군대에	-4938
▁권능을	-4939
▁그릇된	-4940
▁그물을	-4941
▁기름부	-4942
▁나타날	-4943
▁내어라	-4944
▁돌아와	-4945
▁동쪽에	-4946
▁들이닥	-4947
▁디모데	-4948
▁마시는	-4949
▁만드신	-4950
▁말하니	-4951
▁먹이를	-4952
▁모두들	-4953
▁모습을	-4954
▁버려라	-4955
▁보시는	-4956
▁브리스	-4957
▁뿌리를	-4958
▁사자가	-4959
▁생각해	-4960
▁생명이	-4961
▁섬기지	-4962
▁세워서	-4963
▁없어질	-4964
▁오셔서	-4965
▁온종일	-4966
▁요한의	-4967
▁이른다	-4968
▁자녀가	-4969
▁정말로	-4970
▁조상과	-4971
▁주인의	-4972
▁증인이	-4973
▁진실로	-4974
▁찬양할	-4975
▁표적을	-4976
▁행적과	-4977
▁향기로	-4978
▁형벌을	-4979
들에게도	-4980
케도니아	-4981
하시기를	-4982
▁기름기를	-4983
▁돌아가게	-4984
▁되었는데	-4985
